import React from "react";

export default function page() {
  return (
    <div
      id="content"
      className="lan-mn"
      style={{
        display: "block",
        backgroundImage:
          "url(http://elclawoffice.mn/media/elc/content/huudasnii_background/corporate/shutterstock_363629945.jpg)",
        backgroundSize: "cover",
        minHeight: "100vh",
      }}
    >
      <section className="container">
        <div className="news-list-main nw-padding-top">
          <h2 className="caption-title">
            {" "}
            1400 гаруй иргэдийн хууль ёсны эрх, ашиг сонирхлыг хамгаалсан нь
          </h2>

          <div className="back-white">
            <p>
              1940-оод онд баригдсан 100 айлын 2-3 давхар нийтийн цагаан
              байрнуудыг хүмүүс мэдэх байх. Энэ байрнуудыг буулган шинээр барих
              дахин төлөвлөлт хийх эрхийг 2010 онд Нийслэлийн Засаг Дарга Г
              компанид олгосон. Г компани анхнаасаа тус газрын оршин суугчидтай
              холбогдох журмын дагуу зөвшилцлийн гэрээ байгуулах, барилга барих
              комиссод сууц өмчлөгчдийн төлөөллийг хангах зэрэг холбогдох
              шаардлагуудыг биелүүлээгүйгээс болж зарим иргэд Г компанитай гэрээ
              байгуулаагүй байдаг бол Г компанид найдсан зарим нь жилийн дараа
              шинэ байранд орно хэмээн итгэж гэрээ байгуулан нүүсэн. Тэр даруйд
              гэрийнх нь хаалга болон цонхыг хэн нэгэн нь авч, дулааны хоолойг
              тасласан.{" "}
            </p>
            <p>
              <img src="http://elclawoffice.mn/media/elc/content/876b5e0303422c5bd21610db68ff57e4.jpg" />
            </p>
            <p>
              Г компани нь эрх олгосноос барилга байгууламжийг ашиглалтанд өгөх
              хугацаа дуусах хүртэл төслийг хэрэгжүүлэх талаар ямар ч ажил
              хийгээгүй. Үүнээс болж амьдрах аргагүй балгас болгосон тус газарт
              боломжгүй нь аргагүй дээ амьдарсаар ирсэн бол боломжтой нь гадуур
              айлд байх, байр түрээслэх зэрэг янз бүрийн байдалтай байгаа
              жишээтэй.
            </p>{" "}
            <p>
              Аргаа ядсан 100 айлынхан 2016 оны 06 сард ИЭлСи-тэй холбогдож
              нөхцөл байдлаа тайлбарлаж, үнэ төлбөргүй зөвлөгөө авах хүсэлтээ
              гаргасан. Үүний дагуу манай нөхөрлөлөөс 4 хуульчийн бүрэлдэхүүнтэй
              тусгайлан баг гарган 1 жил 5 сар гаруй хугацаанд энэ асуудал дээр
              үнэ төлбөргүй өмгөөллийн үйлчилгээ, хууль зүйн зөвлөгөө өгч
              ажиллав.{" "}
            </p>{" "}
            <p>
              <img src="http://elclawoffice.mn/media/elc/content/IMG_0867.JPG" />
            </p>
            <p>
              Бид энэ хугацаанд дээр дурдсан Нийслэлийн Засаг даргын 2010 оны Г
              компанид эрх олгосон захирамжийг Монгол улсын Дээд шүүхийн
              Хяналтын Шатны Захиргааны Хэргийн Шүүхийн 2016 оны 11 дүгээр сарын
              14-ний өдрийн дугаар 372 тоот тогтоолоор хүчингүй болгуулж,
              Нийслэлийн Засаг даргад хуулийн дагуу сонгон шалгаруулалт хийхийг
              даалгуулав. Дээд шүүхийн тогтоолыг нэн даруй биелүүлэхийг эрх
              бүхий байгууллагуудад удаа дараа шаардсаны үр дүнд 2018 оны дахин
              төлөвлөлтөд орохоор 100 айлын нийтийн байрны төсөл бэлтгэл үе
              шатанд орсон.{" "}
            </p>{" "}
            <p>
              Холбогдох эрх бүхий байгууллагуудад удаа дараа шаардлага, хүсэлт
              хүргүүлсний үр дүнд амьдрахын аргагүй, балгас болсон
              байшиндамьдарч байгаа 10 гаруй гэр бүлийг төрийн мэдлийн өөр байр
              уруу нүүлгэж, өнөөдөр тэнд үнэ төлбөргүй амьдарч байна.{" "}
            </p>{" "}
            Түүнчлэн, тус газрын оршин суугчдын эрх ашгийг хамгаалах учиртай
            сууц өмчлөгчдийн холбоо “ажлаа хийж чадахгүй байна” гэх оршин
            суугчдын хүсэлтийн дагуу сууц өмчлөгчдийн холбоог шинээр өөрчлөн
            байгуулах бүх холбогдох арга хэмжээг хуулийн дагуу хийж гүйцэтгэв.
            Одоогийн байдлаар Өмгөөллийн ИэлСИ ХХН нь 100 айлын нийтийн
            байрнуудын 1400 гаруй оршин суугчдад нийт 30,000,000 төгрөгийн үнэ
            хүрэх үйлчилгээг үнэ төлбөргүйгээр үзүүлэн ажиллав. Цаашид ч бид энэ
            асуудлаар нэн шаардлагатай арга хэмжээнүүдэд зөвлөгөө өгч ажиллах
            болно.
            <span>
              <i className="fa fa-clock-o"></i> 2017.12.11
            </span>
            <div id="disqus_thread"></div>
          </div>
        </div>
      </section>
      <input
        type="hidden"
        value="/media/elc/content/huudasnii_background/corporate/shutterstock_363629945.jpg"
        id="sqqs"
      />
    </div>
  );
}
