import React from "react";
import Image from "next/image";

export default function page() {
  return (
    <div
      id="content"
      className="lan-mn"
      style={{
        display: "block",
        backgroundImage:
          "url(http://elclawoffice.mn/media/elc/content/huudasnii_background/corporate/shutterstock_363629945.jpg)",
        backgroundSize: "cover",
        minHeight: "100vh",
      }}
    >
      <section className="container">
        <div className="news-list-main nw-padding-top">
          <h2 className="caption-title">
            Өмгөөллийн “ИЭлСи” ХХН нь хурдан морь унаач хүүхдүүдийн эрх ашгийг
            хамгаалсан нь
          </h2>

          <div className="back-white">
            <p>
              Засгийн газар өвөл хаврын уралдаануудыг дэг журамд оруулж,
              хяналттай болгох зорилгоор2008 оноос эхлэн хүйтний улиралд болох
              хурдан морины уралдааныг зохион байгуулах хугацаа, хувиарыг
              товлосон тогтоол гаргаж эхэлсэн. Гэвч хүүхэд мориноос унаж гэмтэх,
              амь насаа алдах байдал зогссоогүй бөгөөд 2008 оноос 2017 оны
              өвлийн уралдаануудад нийт 12 хүүхэд амь насаа алдсан юм.
            </p>
            <p>
              <Image
                alt=""
                src="http://elclawoffice.mn/media/elc/content/37d97299b932304d4b5d5c42816915bf.jpg"
                width={1090}
                height={726}
              />
            </p>
            <div>
              {" "}
              <p>
                Хүүхдийг даатгалд хамруулж байгаа, хамгаалалтын хувцас хэрэглэл
                өмсгөж байгаа гэх боловч хамгаалалтын хувцас хэрэглэл Үндэсний
                их баяр наадмын үеэр буюу зуны улиралд тохирсон нимгэн хувцсан
                дээр өмсөх зориулалттай байдаг.
              </p>{" "}
              <p>
                Хүнд бэртэл авсан хурдан морь унаач хүүхдүүдийн ихэнх нь
                хөдөлмөрийн чадваргүй болдог ч даатгалын компаниас дунджаар 250
                мянгаас 800 мянган төгрөг олгодог байна. Нэгэн жишээ дурдхад
                2016 оны 02-р сарын 20-нд зохиогдсон уралдааны үеэр мориноосоо
                чирэгдэж, толгойгоо хүнд гэмтээсэн хүүхдэд 700 мянган төгрөгний
                нөхөн олговор, 2016 оны 03-р сарын 05-нд мориноос чирэгдэн хөлөө
                гэмтээсний улмаас хөлийн 4 хуруугаа тайруулсан хүүхдэд нөхөн
                олговорт 450 мянган төгрөг олгосон байна.
              </p>{" "}
              <p>
                Захиргааны хэрэг шүүхэд хянан шийдвэрлэх тухай хуулийн
                шинэчилсэн найруулга 2016 онд батлагдсанаар нийтийн эрх ашиг
                сонирхлыг төрийн бус байгууллагууд, нийгэмд үйлчилдэг сүлжээ
                иргэний нийгмийн байгууллагууд төлөөлөн хамгаалж шүүхэд
                нэхэмжлэл гаргах бололцоотой болсон.{" "}
              </p>{" "}
              <p>
                Монгол Улсад хүүхдийн эрхийг хамгаалах чиглэлээр үйл ажиллагаа
                хэрэгжүүлдэг нийгэмд үйлчил<strong>дэг</strong> төрийн бус
                байгууллагуудаас <strong> </strong>Засгийн газрын 2017 оны 2
                сарын 22-ны өдрийн морин уралдааны хуваарийг тогтоосон 63-р
                тогтоолыг хүчингүй болгуулахаар шүүхэд 2-р сарын 24-ны өдөр
                нэхэмжлэл гаргасан байдаг.{" "}
              </p>{" "}
              <p>
                Иймд бид ч бас хүүхдийн эрхийг зөрчиж байгаа асуудлыг зүгээр
                харж суух нь хуульч, эрх зүйчдийн хувьд байж боломгүй зүйл гэж
                үзэн Хүүхдийн эрхийн байгууллагуудад үнэ төлбөргүй өмгөөллийн
                үйлчилгээ үзүүлэх санал тависнаар 2017 оны 03-р сарын 01-ний
                өдрөөс эхлэн гурван хуульчийн бүрэлдэхүүнтэй баг гаргаж, үнэ
                төлбөргүй хууль эрх зүй, өмгөөллийн үйлчилгээг үзүүлж ажиллаж
                байна.{" "}
              </p>{" "}
              <p>
                Анх нэхэмжлэл гаргаснаас анхан шатны шүүхийн шийдвэр гарах
                хүртэл нийт 6 сарын хугацаанд олон улсын байгууллага, төрийн
                байгууллагуудаас шаардлагатай нотлох баримтуудыг цуглуулж,
                хэргийн судалгаагаа өргөжүүлж ажилласан.{" "}
              </p>{" "}
              <p>
                <Image
                  alt=""
                  src="http://elclawoffice.mn/media/elc/content/davah_hural_deer.jpg"
                  width={1090}
                  height={666}
                />
              </p>
              <p>
                Монгол Улсын Засгийн газрын2017 оны 02-р сарын 22-ны өдрийн 63-р
                тогтоолыг хүчингүй болгуулахаар Захиргааны хэргийн шүүхэд
                хандаж, шүүхээс тус тогтоолын хэрэгжилтийг хэргийг эцэслэн
                шийдвэрлэх хүртэл түдгэлзүүлсэн боловч харамсалтай нь 2017 оны
                03-р сарын 05-нд Төв аймгийн Аргалант суманд, 2017 оны 03-р
                сарын 12-нд Хөвсгөл, Говь-Алтай, Дорноговь, Ховд аймагт хурдан
                морины уралдаанууд зохион байгуулагдаж{" "}
                <strong>
                  50 хүүхэд мориноос унаж, 10 хүүхэд хөнгөн,6 хүүхэд хүнд гэмтэл
                  авсан бөгөөд үүний дотор Ховд аймгийн Дөргөн суманд болсон
                  уралдааны үеэр нэг хүүхэд мориноос унаж толгойдоо хүнд гэмтэл
                  авч амь насаа алдсан
                </strong>{" "}
                байна.
              </p>{" "}
              <p>
                Энэ хугацаанд ард иргэдийн дунд “уралдааны үеэр шуугиад алга
                болчихлоо, хүүхдийн эрхийн байгууллагууд нь хаа байна” гэх мэт
                яриа явагдаж байсан ч бид энэ хугацаанд хүүхдийн эрхийг
                хамгаалахыг тулд тууштай ажилласаар байсан юм.{" "}
              </p>{" "}
              <p>
                2017 оны 09 сарын 21-ний өдөр анхан шатны шүүх маргаан бүхий
                63-р тогтоолын өвлийн морин уралдааны хуваарь тогтоосон хэсгийг
                хууль бус гэж үзэж, Монгол Улсын Засгийн газар Олон улсын
                конвенциудаар хүлээсэн үүргээ биелүүлээгүй байна, Засгийн газар
                хүүхдийн эрхийн хамгаалах үүргээ биелүүлэх ёстой хэмээн дүгнэлт
                гаргасан юм.{" "}
              </p>{" "}
              <p>
                Ийнхүү бид анхан шатны шүүхийн шийдвэр гарсаны дараа Монгол
                Улсын Засгийн газарт хандаж олон улсын гэрээгээр хүлээсэн үүргээ
                биелүүлж, Монгол Улсын Үндсэн хууль, Хүүхдийн эрхийн тухай
                хууль, Хүүхэд хамгаалалтын тухай хууль бусад холбогдох хуулиудыг
                хэрэгжүүлэх, хэрэгжилтэнд хяналт тавих үүргээ биелүүлж{" "}
                <strong>
                  жил бүрийн 10-р сарын 1-ний өдрөөс 05-р сарын 01-ний өдөр
                  хүртэл улс, аймаг, сумын хэмжээний хурдан морины уралдаан
                  бэлтгэл шат болон уралдааны явцад хүүхдээр морь унуулах,
                  аливаа хэлбэрийн морин уралдаан зохион байгуулахыг хориглосон
                  захиргааны хэм хэмжээний акт гаргах тухай хүсэлт гаргасан ба{" "}
                </strong>
                Засгийн газар бидний хүсэлтийг хүлээн авч хүүхдээр өвөл, хавар
                хурдан морь унуулахгүй байх, хурдан морины уралдаан зохион
                байгуулахыг хориглох тухай хэм хэмжээний акт гаргахаар төлөвлөж
                байгаа тухай нааштай мэдээ сонсоод байна.
              </p>{" "}
              <p>
                Өнөөгийн Монгол Улсын Засгийн газар нь үүрэгт ажлаа зөв зохистой
                биелүүлж байгаад бид гүнээ талархаж байна.
              </p>{" "}
              <p>
                Өмгөөллийн “ИЭлСи” ХХН нь нийтийн эрх ашгийг төлөөлөн хамгаалж
                Хуульчийн эрх зүйн байдлын тухай хуульд заасан үүргээ нэр төртэй
                биелүүлж олон мянган хүүхдийн зөрчигдсөн эрхийг сэргээх, мөн
                цаашид хүүхдийн эрх зөрчигдөхгүй байхад онцгой хүчин чармайлт
                гаргаж амжилттай ажиллаж байна. Цаашид ч бид энэ асуудлаар нэн
                шаардлагатай арга хэмжээг авч нийтийн эрх ашгийг хамгаалах
                үүргээ биелүүлж үнэ төлбөргүй хууль зүйн зөвлөгөөг өгч ажиллах
                болно.
              </p>{" "}
            </div>
            <span>
              <i className="fa fa-clock-o"></i> 2017.12.11
            </span>

            <div id="disqus_thread"></div>
          </div>
        </div>
      </section>
      <input
        type="hidden"
        value="/media/elc/content/huudasnii_background/corporate/shutterstock_363629945.jpg"
        id="sqqs"
      />
    </div>
  );
}
