import React from "react";

export default function page() {
  return (
    <div
      id="content"
      className="lan-mn"
      style={{
        backgroundImage: "url(&quot;&quot;)",
        backgroundSize: "cover",
        minHeight: "100vh",
        display: "block",
      }}
    >
      <div className="news-list-main nw-padding-top category-service">
        <div className="container">
          <h2 className="caption-title">Захиргааны хэрэг маргаан</h2>
        </div>

        <div className="container cat-padding-top">
          <div className="row">
            <div className="col-sm-1 col-md-3">
              <div className="tags current-position cat-service">
                <h3>Мэргэшсэн Хуульч</h3>
                <ul></ul>
              </div>
            </div>

            <div className="col-sm-1 col-md-9  no-md">
              <div className="back-white no-gradient">
                <div className="service-about">
                  <p style={{ textAlign: "justify" }}>
                    Бид хүн, хуулийн этгээдээс захиргааны байгууллагын хууль бус
                    үйл ажиллагааны улмаас зөрчигдсөн, эсхүл зөрчигдөж болзошгүй
                    эрх, хууль ёсны ашиг сонирхлоо хамгаалуулахтай холбогдох бүх
                    төрлийн маргаанд үйлчлүүлэгчээ төлөөлөн ажиллаж байна.{" "}
                    <br />
                  </p>
                  <p style={{ textAlign: "justify" }}>
                    - Засгийн газар, Засгийн газрын гишүүн,&nbsp; Ерөнхий сайд,
                    сайд
                  </p>
                  <p style={{ textAlign: "justify" }}>- Бүх төрлийн яам</p>
                  <p style={{ textAlign: "justify" }}>
                    - Засгийн газрын тохируулагч, хэрэгжүүлэгч агентлаг
                  </p>
                  <p style={{ textAlign: "justify" }}>- Монгол банк</p>
                  <p style={{ textAlign: "justify" }}>
                    - Санхүүгийн зохицуулах хороо
                  </p>
                  <p style={{ textAlign: "justify" }}>
                    - Яамны харьяа болон харьяа бус захиргааны акт гаргадаг бие
                    даасан агентлаг
                  </p>
                  <p style={{ textAlign: "justify" }}>
                    - Аймаг, нийслэл, сум, дүүрэг, баг, хорооны Засаг дарга
                  </p>
                  <p style={{ textAlign: "justify" }}>
                    - Аймаг, нийслэлийн Засаг даргын дэргэдэх тохируулагч болон
                    хэрэгжүүлэгч агентлаг
                  </p>
                  <p style={{ textAlign: "justify" }}>
                    - Улсын хяналт шалгалтын болон захиргааны хяналтын
                    байгууллага, тэдгээрийн хянан шалгагч, байцаагч
                  </p>
                  <p style={{ textAlign: "justify" }}>
                    - Аймаг, нийслэл, сум, дүүргийн иргэдийн Төлөөлөгчдийн
                    Хурал, баг, хорооны иргэдийн нийтийн хурал{" "}
                  </p>
                  <p style={{ textAlign: "justify" }}>
                    - Төрийн ба холимог өмчийн сургууль, эмнэлэг болон холбоо,
                    харилцаа, эрчим хүчний системийн захиргаа, сүм хийдийн
                    захиргаа
                  </p>
                  <p style={{ textAlign: "justify" }}>
                    - Бусад байгууллага, албан тушаалтан
                  </p>
                  <p style={{ textAlign: "justify" }}>
                    <strong>ТУРШЛАГААС</strong>
                  </p>
                  <ul>
                    <li>
                      Газар эзэмших эрхийг худалдаж болох эсэх талаар маргаанд
                      хариуцагчийг төлөөлөн амжилттай ажилласан. Энэ хэргийн үр
                      дүнд Газрын албаны зүгээс эзэмших эрхийг үнэ төлбөртэйгээр
                      бусдад шилжүүлж болох талаар зөв практик тогтсон. Анхан
                      болон давж заалдах шатны шүүхээс газрыг үнэ төлбөртэй
                      худалдах нь хуулиар хориотой гэж шийдвэрлэдэг байсан
                      шүүхийн практикт нөлөөлөх шийдвэрийг Улсын дээд шүүхээс
                      гаргуулж газрын “эзэмших, ашиглах эрх”-ийг үнэ төлбөртэй
                      шилжүүлж болно гэсэн жишиг хэрэг болж чадсан. (2012)
                    </li>
                    <li>
                      Ашигт малтмалын хайгуулын болон олборлолтын тусгай
                      зөвшөөрөлтэй компанийн хувьцааг худалдах, худалдан авах
                      ажиллагаанд хувьцаа эзэмшигчдээс гадна компани татвар
                      төлөх ёстой байсан гэх Татварын маргаанд амжилттай оролцож
                      Компанийг татварын үүргээс чөлөөлсөн. <br />
                    </li>
                    <li>
                      Төрөөс тоног төхөөрөмж, ажил үйлчилгээ худалдан авахтай
                      холбоотой Захиргааны шүүхийн маргаанд тендерт оролцогч
                      компаниудыг төлөөлөн амжилттай оролцож тендерийн ажиллагаа
                      хууль зөрчиж явагдсан болохыг тогтоолгож чадсан. <br />
                    </li>
                    <li>
                      Төрийн бус байгууллагуудын нэхэмжлэлтэй Монгол Улсын
                      Засгийн газарт холбогдох өвлийн морин уралдаан зохион
                      байгуулах шийдвэрийг хүчингүй болгуулах шаардлага бүхий
                      захиргааны хэрэг, Улаанбаатар хотын дахин төлөвлөлтийн
                      улмаас хохирсон иргэдийн нэхэмжлэлтэй Нийслэлийн засаг
                      даргад холбогдох захиргааны хэрэг, Канад Улсын иргэн
                      Ж.М-ын үүсгэн байгуулсан “Э” ХХК-ийн үйл ажиллагаатай
                      холбоотой хэрэг дээр ажиллаж, үйлчлүүлэгчийнхээ эрх ашгийг
                      хамгаалж эерэг шийдвэр гаргуулсан.
                    </li>
                    <li>
                      СӨХ-ийн газрын, Сонгуулийн зэрэг захиргааны хэрэг маргаанд
                      үйлчлүүлэгчдээ амжилттай төлөөлөх, эвлэрүүлэх зэргээр
                      ажилласан.
                    </li>
                    <li>
                      “И” ХХК-ийн нэхэмжлэлтэй Аж үйлдвэрийн яам, Боловсрол соёл
                      шинжлэх ухааны яаманд холбогдох захиргааны хэрэг хянан
                      шийдвэрлэх ажиллагаанд нэхэмжлэгчийг төлөөлөн оролцож,
                      хариуцагч нарын гаргасан захиргааны актуудыг хүчингүй
                      болгож шийдвэрлүүлсэн.
                      <br />
                    </li>
                    <li>
                      Хуулийн этгээдийн газар эзэмших эрхийг нь хүчингүй
                      болгосон Төрийн байгууллын шийдвэр, тусгай зөвшөөрлийг нь
                      хүчингүй болгосон мөн сунгахгүй байгаа зэрэг Төрийн
                      байгууллагын эс үйлдэхүй болон бусад шийдвэрүүдийг
                      Захиргааны хэргийн шүүхээр тус тус хүчингүй болгуулж,
                      тэдгээр иргэн, хуулийн этгээдийн эрх, хууль ёсны ашиг
                      сонирхлыг хамгаалсан.
                    </li>
                    <li>
                      &quot;Өвөл хаврын улиралд хүүхдээр хурдан морь унуулахыг
                      хориглосон захиргааны хэм хэмжээний акт гаргахыг Монголын
                      Улсын засгийн газарт даалгах Хүүхдийн эрхийн
                      байгууллагуудын нэхэмжлэлтэй, Монгол Улсын засгийн газарт
                      холбогдох хэрэгт амжилттай ажилласан.
                    </li>
                  </ul>
                </div>
              </div>
            </div>
          </div>
        </div>

        <div className="container">
          <div className="clear"></div>
        </div>
      </div>

      <input type="hidden" value="" id="sqqs" />
    </div>
  );
}
