import React from "react";
import Image from "next/image";

export default function page() {
  return (
    <div
      id="content"
      className="lan-mn"
      style={{
        display: "block",
        backgroundImage:
          "url(http://elclawoffice.mn/media/elc/content/huudasnii_background/corporate/shutterstock_363629945.jpg)",
        backgroundSize: "cover",
        minHeight: "100vh",
      }}
    >
      <section className="container">
        <div className="news-list-main nw-padding-top">
          <h2 className="caption-title">
            “Эрдэнэс-Тавантолгой” ХК-н хувьцаа эзэмшигчдийн эрхийг
            баталгаажуулах ажиллагаа
          </h2>

          <div className="back-white">
            <p>
              “
              <strong>
                Эрдэнэс-Тавантолгой” ХК-н хувьцаа эзэмшигчдийн эрхийг
                баталгаажуулах ажиллагаа
              </strong>
            </p>
            <div> </div>Монгол Улсын Засгийн газрын 2010 оны 10 дугаар сарын
            20-ны өдрийн 272 дугаартай тогтоолоор “
            <i>
              “Эрдэнэс-Тавантолгой” ХК-ийн хувьцааны 10 хувийг Монгол Улсын
              иргэдэд эзэмшүүлэх, 10 хувийг үндэсний аж ахуйн нэгжүүдэд нэрлэсэн
              үнээр худалдах, 30 хүртэлх хувийг гадаад, дотоодын хөрөнгийн бирж
              дээр арилжаалах...”
            </i>
            -аар заасны дагуу, Засгийн газраас тогтоосон шалгуурыг хангасан
            компани, нөхөрлөл, хоршоо нь “Эрдэнэс-Тавантолгой” ХК-ийн хувьцааг
            худалдаж авсан бөгөөд Засгийн газар нь сонгуулийн амлалтын дагуу
            иргэн бүрт эрдэнийн хувь хишиг хэмээн “Эрдэнэс-Тавантолгой” ХК-ийн
            хувьцаанаас нэг сая төгрөгтэй дүйцүүлэн 1072 ширхэг хувьцааг
            эзэмшүүлэх болсон билээ.{" "}
            <p>
              <Image
                alt=""
                src="http://elclawoffice.mn/media/elc/content/%D0%B3%D1%83%D1%80%D0%B0%D0%B2_0_22_504_338.jpg"
                width={504}
                height={316}
              />
            </p>
            <p>
              Монгол Улсын Засгийн газрын 2012 оны 05 дугаар сарын 30-ны өдрийн
              181 дүгээр тогтоолын 3-т заасны дагуу жижиг хувьцаа эзэмшигчид
              болох <strong>2 сая 511 мянга гаруй </strong>иргэд болон Засгийн
              газраас тогтоосон шаардлагыг хангаж нэрлэсэн үнээр худалдаж авсан{" "}
              <strong>533 </strong>аж ахуйн нэгж байгууллагууд Компанийн тухай
              хууль болон Үнэт цаасны зах зээлийн тухай хуульд заасан хувьцаа
              эзэмшигчийн эрхээ хэрэгжүүлж чадахгүй, хувьцаа эзэмшигчдийн хуралд
              саналын эрхтэй оролцох боломжгүй, хувьцаагаа чөлөөтэй захиран
              зарцуулах боломжгүй байна.
            </p>{" "}
            <p>
              “Эрдэнэс-Тавантолгой” ХК болон тус компанийн энгийн хувьцааны
              85.19%-ийн хувьцаа эзэмшигч “Эрдэнэс Монгол” ХХК (Монгол Улсын
              Засгийн газар) нь өнөөдрийг хүртэл Компанийн тухай хууль, Үнэт
              цаасны зах зээлийн тухай хууль болон холбогдох хувьцаат компанийн
              үйл ажиллагааг зохицуулсан журам, хэм хэмжээ тогтоосон актыг
              ноцтойгоор зөрчиж ирсэн тул Өмгөөллийн “ИЭлСи” ХХН-ийн гүйцэтгэх
              захирал Б.Баяр, эдийн засагч Ч.Ганхуяг, Л.Наранбаатар нар хамтран
              хувьцаа эзэмшигч иргэд болон Засгийн газраас нэрлэсэн үнээр
              худалдаж авсан аж ахуйн нэгжүүдийн хууль ёсны эрх ашгийг хамгаалж,
              “Эрдэнэс Тавантолгой” ХК болон Монгол Улсын Засгийн газарт
              холбогдуулан Чингэлтэй дүүргийн иргэний хэргийн анхан шатны шүүхэд{" "}
            </p>{" "}
            <ul>
              <li>
                Монгол Улсын Засгийн газрын 2012 оны 05 дугаар сарын 30-ны
                өдрийн 181 дугаартай тогтоолын 3 дахь хэсгийг хүчингүй болгох,
              </li>
              <li>
                “Эрдэнэс Тавантолгой” ХК-д компанийн ээлжит болон ээлжит бус
                хурлуудад хувьцаа эзэмшигчдийг саналын эрхтэй оролцуулахыг
                даалгах,
              </li>
              <li>
                “Эрдэнэс Тавантолгой” ХК-г өөрийн дүрмийг Компанийн тухай
                (шинэчилсэн найрууллага) хуулийн хэм хэмжээнд нийцүүлэн
                өөрчлөхийг тус тус даалгах{" "}
              </li>
            </ul>{" "}
            <p>
              шаардлага бүхий нэхэмжлэл гаргасан бөгөөд шүүхээс 2017 оны 05
              дугаар сарын 17-ны өдөр иргэний хэрэг үүсгэн хянан шийдвэрлэх
              ажиллагаа хийгдэж байна.
            </p>{" "}
            <p>
              Түүнчлэн хэрэг хянан шийдвэрлэх ажиллагааны явцад нэхэмжлэгч нарын
              гаргасан хүсэлтээр хэрэгт цугларсан нотлох баримтуудаар “Эрдэнэс
              Тавантолгой” ХК нь 2011 оны Компанийн тухай хууль (шинэчилсэн
              найруулга)-д нийцүүлж дүрэм батлаагүй, компанийн хэлбэр тодорхой
              бус, Санхүүгийн зохицуулах хороо, Хөрөнгийн биржид бүртгэлгүй,
              ТУЗ-ийн хараат бус гишүүд нь хувьцаа эзэмшигчдийн хурал
              хийлгүйгээр томилогдсон зэрэг хувьцаа эзэмшигч иргэд, аж ахуйн
              нэгжийн эрх ашгийг зөрчсөн ноцтой зөрчилүүд гаргасан болох нь
              тодорхой болоод байна.
            </p>{" "}
            <p>
              Уг иргэний хэрэг хянан шийдвэрлэх ажиллагаанд Өмгөөллийн “ИЭлСи”
              ХХН-ийн зүгээс 4 хуульч, өмгөөлөгчийн бүрэлдэхүүнтэй баг гарган
              нэхэмжлэгч нар болон хувьцаа эзэмшигч иргэд, аж ахуйн нэгжүүдийн
              Компанийн тухай хууль болон бусад хууль, тогтоомжид заасан хууль
              ёсны эрх ашгийг хамгаалж, төлөөлөн оролцож, өмгөөллийн үйлчилгээг
              үзүүлжбайна.{" "}
            </p>{" "}
            <p>
              Цаашид “Эрдэнэс Тавантолгой” ХК-ийн үйл ажиллагааг хуульд
              нийцүүлэх, хувьцаа эзэмшигчид иргэд болон аж ахуйн нэгжүүдийг
              хувьцаа эзэмшигчдийн хуралд саналын эрхтэй оролцуулах, тус
              компанийг Санхүүгийн зохицуулах хороо болон Хөрөнгийн биржд
              бүртгүүлж хувьцаагаа анхдагч болон хоёрдогч зах зээлд гарган,
              хувьцаа эзэмшигчид нь эрх баригч намын сонгуулийн сурталчилгаагаар
              зөвхөн Засгийн газарт тогтоосон үнээр зардаг бус хөрөнгийн зах
              зээлд чөлөөтэй захиран зарцуулах боломжийг бүрдүүлэх талаар
              холбогдох бүхий л арга хэмжээг авч ажиллах болно.
            </p>
            <span>
              <i className="fa fa-clock-o"></i> 2017.12.11
            </span>
            <div id="disqus_thread"></div>
          </div>
        </div>
      </section>
      <input
        type="hidden"
        value="/media/elc/content/huudasnii_background/corporate/shutterstock_363629945.jpg"
        id="sqqs"
      />
    </div>
  );
}
