import React from "react";

export default function page() {
  return (
    <div
      id="content"
      className="lan-mn"
      style={{
        display: "block",
        backgroundImage:
          "url(/image/huudasnii_background-corporate-shutterstock_363629945.png)",
        backgroundSize: "cover",
        minHeight: "100vh",
      }}
    >
      <section className="container">
        <div className="news-list-main nw-padding-top">
          <h2 className="caption-title">
            УЛСЫН ИХ ХУРЛЫН 2020 ОНЫ ХАВРЫН ЭЭЛЖИТ ЧУУЛГАНААР ХЭЛЭЛЦЭХ
            АСУУДЛУУД&nbsp;
          </h2>

          <div className="back-white">
            <p>
              УИХ-ын 2020 оны хаврын ээлжит чуулганаар дараах асуудлуудыг
              хэлэлцэхээр холбогдох тогтоолыг баталсан байна. Үүнд:
            </p>
            <ol>
              <li>
                Монгол Улсын нэгдсэн төсвийн 2021 оны төсвийн хүрээний мэдэгдэл,
                2022-2023 оны төсвийн төсөөллийн тухай хуулийн төсөл;
              </li>
              <li>
                “Монгол Улсын 2019 оны төсвийн гүйцэтгэл батлах тухай” Улсын Их
                Хурлын тогтоолын төсөл, Монгол Улсын 2019 оны нэгдсэн төсвийн
                гүйцэтгэл, Засгийн газрын санхүүгийн нэгтгэсэн тайлан;
              </li>
              <li>
                Монгол Улсын эдийн засаг, нийгмийг 2019 онд хөгжүүлэх үндсэн
                чиглэлийн биелэлт;
              </li>
              <li>
                “Монгол Улсын эдийн засаг, нийгмийг 2021 онд хөгжүүлэх үндсэн
                чиглэл батлах тухай” Улсын Их Хурлын тогтоолын төсөл;
              </li>
              <li>
                “Алсын хараа 2050”, Монгол Улсын урт хугацааны хөгжлийн үзэл
                баримтлал” Улсын Их Хурлын тогтоолын төсөл;
              </li>
              <li>
                Хөгжлийн бодлого, төлөвлөлт, түүний удирдлагын тухай хуулийн
                шинэчилсэн найруулгын төсөл;&nbsp;
              </li>
              <li>
                Монгол Улсын Ерөнхийлөгчийн тухай хуулийн шинэчилсэн найруулгын
                төсөл;
              </li>
              <li>Үндэсний баялгийн сангийн тухай хуулийн төсөл;</li>
              <li>
                Монгол Улсын Их Хурлын тухай хуулийн шинэчилсэн найруулгын төсөл
              </li>
              <li>
                Монгол Улсын Их Хурлын чуулганы хуралдааны дэгийн тухай хуулийн
                шинэчилсэн найруулгын төсөл;
              </li>
              <li>
                Монгол Улсын Засгийн газрын тухай хуулийн шинэчилсэн найруулгын
                төсөл;
              </li>
              <li>
                Монгол Улсын Засаг захиргаа, нутаг дэвсгэрийн нэгж, түүний
                удирдлагын тухай хуулийн шинэчилсэн найруулгын төсөл;
              </li>
              <li>
                Нийслэлийн эрх зүйн байдлын тухай хуулийн шинэчилсэн найруулгын
                төсөл;
              </li>
              <li>
                Хот, тосгоны эрх зүйн байдлын тухай хуулийн шинэчилсэн
                найруулгын төсөл;
              </li>
              <li>
                Улс төрийн намын тухай хуулийн шинэчилсэн найруулгын төсөл;
              </li>
              <li>Улс төрийн намын санхүүжилтийн тухай хуулийн төсөл;&nbsp;</li>
              <li>
                “Аймаг, нийслэл, сум, дүүргийн Иргэдийн Төлөөлөгчдийн Хурлын
                сонгуулийг товлож, санал авах өдрийг тогтоох” тухай Улсын Их
                Хурлын тогтоолын төсөл;
              </li>
              <li>бусад.</li>
            </ol>
            <p>
              Хэлэлцүүлгийн шатанд байгаа болон Монгол Улсын Ерөнхийлөгч, Монгол
              Улсын Их Хурлын гишүүд, Монгол Улсын Засгийн газраас Улсын Их
              Хуралд өргөн мэдүүлсэн дээрх тогтоолын 1-д зааснаас бусад хууль,
              Улсын Их Хурлын бусад шийдвэрийн төслүүдийг Монгол Улсын Их Хурлын
              2020 оны хаврын ээлжит чуулганаар хэлэлцүүлэх эсэх асуудлыг тухай
              бүрд нь шийдвэрлэж байхаар тогтоох нь зүйтэй гэж үзэв.
            </p>
            <p>Эх сурвалж: parliament.mn&nbsp;</p>
            <span>
              <i className="fa fa-clock-o"></i> 2020.02.12
            </span>

            <div id="disqus_thread"></div>
          </div>
        </div>
      </section>
      <input
        type="hidden"
        value="/media/elc/content/huudasnii_background/corporate/shutterstock_363629945.jpg"
        id="sqqs"
      />
    </div>
  );
}
