import React from "react";

export default function page() {
  return (
    <div
      id="content"
      className="lan-mn"
      style={{
        display: "block",
        backgroundImage:
          "url(/image/huudasnii_background-corporate-shutterstock_363629945.png)",
        backgroundSize: "cover",
        minHeight: "100vh",
      }}
    >
      <section className="container">
        <div className="news-list-main nw-padding-top">
          <h2 className="caption-title">
            ФАТФ-ААС МОНГОЛ УЛСАД ӨГСӨН ҮҮРЭГ ДААЛГАВАР
          </h2>

          <div className="back-white">
            <p style={{ textAlign: "justify" }}>
              Мөнгө угаахтай тэмцэх санхүүгийн хориг арга хэмжээ авах
              байгууллага /ФАТФ/-аас 2019 оны 10 дугаар сарын 18-ны өдөр
              гаргасан мэдэгдэлдээ Монгол Улсыг хяналтын буюу “саарал
              жагсаалт”-д оруулж, тодорхой үйл ажиллагааны төлөвлөгөө
              хэрэгжүүлэх үүрэг даалгавар өгсөн. Тус мэдэгдэлд Монгол Улсад ямар
              нэг хориг арга хэмжээ авах талаар дурдаагүй.
            </p>
            <p style={{ textAlign: "justify" }}>
              ФАТФ-аас Монгол Улсыг хяналтын жагсаалтад оруулсантай холбоотой
              дараах үйл ажиллагааны төлөвлөгөө хэрэгжүүлэх үүрэг даалгавар
              өгсөн. Үүнд:
            </p>
            <ol>
              <li>
                Санхүүгийн бус бизнес, мэргэжлийн үйлчилгээ үзүүлэгчдийг хянан
                шалгах байгууллагын тухайн салбарын Мөнгө угаах болон
                терроризмыг санхүүжүүлэх эрсдэлийн талаарх ойлголтыг сайжруулах,
                хяналт шалгалтыг эрсдэлд суурилсан аргачлалаар хийж гүйцэтгэх,
                Мөнгө угаах болон терроризмыг санхүүжүүлэхтэй тэмцэх үүргээ
                зөрчсөн тохиолдолд гаргасан зөрчилд нь дүйцэхүйц, дахин
                үйлдэхээс сэргийлсэн арга хэмжээ авах;
              </li>
              <li>
                Мөнгө угаах үйлдлийг мөрдөн шалгах, яллах ажиллагааг нэмэгдүүлэх
                (тодорхойлсон эрсдэлтэй уялдсан байх);
              </li>
              <li>
                Хилээр мэдүүлээгүй/худал мэдүүлж нэвтрүүлсэн мөнгөн тэмдэгтийг
                хураан авах, битүүмжлэх үйл ажиллагааг үргэлжлүүлэх, гаргасан
                зөрчилд нь дүйцэхүйц, дахин үйлдэхээс сэргийлсэн арга хэмжээ
                авах;
              </li>
              <li>
                Хориг арга хэмжээг хэрэгжүүлэхгүй байхаас урьдчилан сэргийлэх
                чиглэлээр эрх бүхий байгууллагууд уялдаа холбоотой, нягт хамтран
                ажиллах; санхүүгийн байгууллага, Санхүүгийн бус бизнес,
                мэргэжлийн үйлчилгээ үзүүлэгчдийн үй олноор хөнөөх зэвсэг
                дэлгэрүүлэхийг санхүүжүүлэх болон терроризмыг санхүүжүүлэхтэй
                холбоотой хориг арга хэмжээг хэрэгжүүлэх үүргээ хэрхэн биелүүлж
                байгааг хянах, гаргасан зөрчилд нь дүйцэхүйц дахин үйлдэхээс
                сэргийлсэн арга хэмжээ авах.
              </li>
            </ol>
            <p style={{ textAlign: "justify" }}>
              Үйл ажиллагааны төлөвлөгөөнд тусгагдсан санхүүгийн бус бизнес,
              мэргэжлийн үйлчилгээ үзүүлэгч гэдэгт үнэт металл, үнэт чулууны,
              эсхүл тэдгээрээр хийсэн эдлэлийн арилжаа эрхлэгч, үл хөдлөх эд
              хөрөнгө, зуучлалын байгууллагуудаас гадна хуульч, нотариатч
              зэргийг багтааж байгаа юм.
            </p>
            <p></p>
            <p>
              Эх сурвалж:&nbsp;
              <a href="https://www.frc.mn/news/3024">
                https://www.frc.mn/news/3024
              </a>
              &nbsp;
            </p>
            <span>
              <i className="fa fa-clock-o"></i> 2019.08.28
            </span>

            <div id="disqus_thread"></div>
          </div>
        </div>
      </section>
      <input
        type="hidden"
        value="/media/elc/content/huudasnii_background/corporate/shutterstock_363629945.jpg"
        id="sqqs"
      />
    </div>
  );
}
