import React from "react";

export default function page() {
  return (
    <div
      id="content"
      className="lan-mn"
      style={{
        display: "block",
        backgroundImage:
          "url(/image/huudasnii_background-corporate-shutterstock_363629945.png)",
        backgroundSize: "cover",
        minHeight: "100vh",
      }}
    >
      <section className="container">
        <div className="news-list-main nw-padding-top">
          <h2 className="caption-title">
            УИХ-ЫН ЭЭЛЖИТ СОНГУУЛИЙН ӨДРИЙГ 2020 ОНЫ 6-Р САРЫН 24-НИЙ ӨДӨР
            БАЙХААР ТОГТОВ
          </h2>

          <div className="back-white">
            <p>
              УИХ-аас 2019 оны 12 дугаар сарын 20-ны өдөр баталсан Монгол Улсын
              Их Хурлын сонгуулийн тухай хуульд&nbsp;“УИХ ээлжит сонгуулийг
              сонгуулийн жилийн 02 дугаар сарын 01-ний өдрөөс өмнө товлон
              зарлаж, санал авах өдрийг тогтооно”,&nbsp;“ээлжит сонгуулийн санал
              авах өдөр нь ээлжит сонгуулийн жилийн 06 дугаар сарын сүүлийн
              хагасын аль нэг ажлын өдөр байна”, “ээлжит сонгуулийн санал авах
              өдөр бүх нийтээр амарна” гэж тус тус заасан. Үүний дагуу
              боловсруулсан “Монгол Улсын Их Хурлын 2020 оны ээлжит сонгуулийг
              товлон зарлах, санал авах өдрийг тогтоох тухай” Улсын Их Хурлын
              тогтоолын төсөлд Монгол Улсын Их
              Хурлын&nbsp;ээлжит&nbsp;сонгуулийг 2020&nbsp;оны 02&nbsp;дугаар
              сарын 01-ний өдрөөс эхлэхээр товлон зарлах, Монгол Улсын Их
              Хурлын&nbsp;ээлжит сонгуулийн&nbsp;санал авах авах
              өдрийг&nbsp;2020&nbsp;оны&nbsp;06&nbsp;дугаар
              сарын&nbsp;24-ний&nbsp;өдөр&nbsp;байхаар&nbsp;тогтоохоор тусгасныг
              чуулганы нэгдсэн хуралдаанд оролцсон гишүүдийн 76.9 хувийн
              саналаар дэмжиж батлав.
              <br />
              <br />
              Дараа нь “Монгол Улсын Их Хурлын 2020 оны ээлжит сонгуульд техник
              хэрэгсэл хэрэглэх тухай” УИХ-ын тогтоолын төслийг хэлэлцэж,
              нэгдсэн хуралдаанд оролцсон гишүүдийн 82.9 хувийн саналаар
              баталлаа. Уг тогтоолын төсөлд Улсын Их Хурлын ээлжит сонгуулийн
              сонгогчдын бүртгэлийн үйл ажиллагаанд бүртгэлийн техник
              хэрэгслийг, санал авах, тоолох, дүн гаргах үйл ажиллагаанд “New
              Image Cast” санал тоолох төхөөрөмжийг хэрэглэхийг зөвшөөрөхөөр
              тусгасан байна.
            </p>
            <span>
              <i className="fa fa-clock-o"></i> 2020.02.04
            </span>

            <div id="disqus_thread"></div>
          </div>
        </div>
      </section>
      <input
        type="hidden"
        value="/media/elc/content/huudasnii_background/corporate/shutterstock_363629945.jpg"
        id="sqqs"
      />
    </div>
  );
}
