// components/CovidRentalInfo.js
import React from "react";
import Image from "next/image";

export default function page() {
  return (
    <div
      id="content"
      className="lan-mn"
      style={{
        display: "block",
        backgroundImage:
          "url(/image/huudasnii_background-corporate-shutterstock_363629945.png)",
        backgroundSize: "cover",
        minHeight: "100vh",
      }}
    >
      <section className="container">
        <div className="news-list-main nw-padding-top">
          <h2 className="caption-title">КОВИД 19 БА ТҮРЭЭСИЙН ХАРИЛЦАА</h2>

          <div className="back-white">
            <table>
              <tbody>
                <tr>
                  <td>
                    &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
                    &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
                    &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
                    &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
                    &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
                    &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
                    &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
                    <Image
                      alt=""
                      src="	http://elclawoffice.mn/media/elc/content/%D0%9C%D1%8D%D0%B4%D1%8D%D1%8D/08.png"
                      data-image="myw55pfh8tyv"
                      width={624}
                      height={496}
                    />
                    <br />
                  </td>
                  <td>
                    <br />
                  </td>
                  <td>
                    &nbsp; <br />
                  </td>
                </tr>
                <tr>
                  <td>
                    <br />
                  </td>
                  <td>
                    <br />
                  </td>
                  <td>
                    <br />
                  </td>
                </tr>
              </tbody>
            </table>
            <p></p>
            <ul>
              <li>
                <strong>
                  Түрээсийн харилцаанд нөлөөлөх ямар ямар арга хэмжээнүүдийг
                  Монгол Улсын Засгийн газраас авч хэрэгжүүлж байна вэ?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              УИХ-ын 2020.04.09 өдөр баталсан Коронавируст халдвар /COVID-19/-ын
              цар тахлын үед иргэдийн эрүүл мэнд, орлогыг хамгаалах, ажлын
              байрыг хадгалах, эдийн засгийг идэвхжүүлэх багц арга хэмжээний
              тухай 21 дүгээр тогтоолоор 2020.02.01-09.01-ний өдрийг хүртэлх
              хугацаанд зах, худалдааны төв болон худалдаа, үйлдвэр, үйлчилгээ,
              хувийн сургууль, цэцэрлэг, хүүхэд харах үйлчилгээний зориулалтаар
              байр, талбай түрээслүүлсэн албан татвар төлөгч түрээсийн төлбөрөө
              бууруулсан нь гэрээ болон татвар төлөгч борлуулалт хийх тухай бүрд
              хэрэглэгчийн системээс олгож байгаа дахин давтагдашгүй дугаар
              бүхий төлбөрийн баримтаар нотлогдсон тохиолдолд бууруулсан
              хэмжээгээр түрээсийн орлогод ногдуулах аж ахуйн нэгжийн орлогын
              албан татварын хөнгөлөлт эдлүүлэхээр заасан.
            </p>
            <ul>
              <li>
                <strong>
                  Түрээслэгч түрээсийн төлбөр төлөх үүргээсээ түр хугацаанд
                  чөлөөлөгдөх боломжтой юу?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              Хуульд энэ талаар нарийвчилсан зохицуулалт байхгүй тул түрээслэгч
              болон түрээслүүлэгч харилцан тохиролцвол боломжтой. Түрээслэгч энэ
              нөхцөл байдалд түрээсийн төлбөр төлөх үүргээс чөлөөл гэж шаардах
              нь өөр дээр буусан эрсдэлийг Түрээслүүлэгчид шилжүүлж байгаа
              хэлбэр болно. Түрээслүүлэгч мөн адил бизнес эрхлэгч тул талууд
              харилцан ойлголцолд хүрч гэрээний төлбөрийг хойшлуулах, бууруулах
              байдлаар харилцан тохирох нь хэн хэний эрх ашигт нийцсэн шийдвэр
              болж байна.
            </p>
            <ul>
              <li>
                <strong>
                  Түрээслүүлэгч түрээсийн төлбөрийг бууруулах үүрэг хүлээх үү?{" "}
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              Цар тахлын үед түрээслүүлэгч түрээсийн төлбөрөө бууруулах талаар
              хууль тогтоомжид заагаагүй тул заавал бууруулах үүрэг хүлээхгүй
              юм. Гэхдээ энэ хугацаанд төрөөс түрээсийн төлбөрт ногдуулах аж
              ахуйн нэгжийн орлогын албан татварыг хөнгөлж байгаа тул нөхцөл
              байдалтай уялдуулан ихэнх түрээслүүлэгч аж ахуйн нэгжүүд ийм арга
              хэмжээ авч байна.
            </p>
            <ul>
              <li>
                <strong>Түрээсийн гэрээг цуцлах боломжтой юу?</strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              Одоогийн онцгой тохиолдолд олон аж ахуйн нэгж үйл ажиллагаагаа
              хэвийн үргэлжлүүлэх боломжгүй болж байна. Иргэний хуульд гэнэтийн
              буюу давагдашгүй хүчний шинжтэй онцгой нөхцөл байдал зэрэг
              хүндэтгэн үзэх үндэслэлээр урт хугацаатай гэрээний талууд гэрээ
              дуусгавар болох хугацааг харгалзахгүйгээр гэрээнээс татгалзаж
              болохоор заасан. Иймд түрээслэгч нь цар тахлын онцгой нөхцөл
              байдлын улмаас цаашид үйл ажиллагаа явуулах боломжгүй болсон бол
              энэ тухай бичгэн мэдэгдлийг түрээслүүлэгчид өгөх замаар түрээсийн
              гэрээнээс татгалзах боломжтой.
            </p>
            <ul>
              <li>
                <strong>
                  Цар тахлын улмаас түрээсийн хөрөнгөд учирч байгаа эрсдэл
                  түрээслүүлэгчийн даатгалын гэрээний эрсдэлд хамаарах уу?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              Цар тахал, түүний улмаас хэрэгжүүлж байгаа хил гаалийн хяналт
              шалгалт, тээврийн саатал зэрэг арга хэмжээнээс бий болсон хохирол
              нь даатгалын гэрээний зүйлд хамаарах эсэх талаар маргаан гарч
              болзошгүй. Даатгалын гэрээнд цар тахлын улмаас шууд болон шууд
              бусаар учирсан хохирлыг оруулахгүй байх нөхцөлийг оруулсан байх
              магадлалтай тул даатгалын зүйлд хамаарахгүй тохиолдлуудыг
              нарийвчлан судлах шаардлагатай.
            </p>
            <p style={{ textAlign: "justify" }}>
              <em>Жишээ нь: </em>2003 онд гарсан САРС өвчин гарах үед уг өвчин
              хэзээ гэрээний нөгөө талд “мэдэгдвэл зохих тохиолдол” болсон болон
              хамаарах “хохирлын хугацаа”-г тооцохдоо даатгалын гэрээг хэрхэн
              тайлбарлах талаар маргаан гарсан.
            </p>
            <span>
              <i className="fa fa-clock-o"></i> 2020.06.18
            </span>

            <div id="disqus_thread"></div>
          </div>
        </div>
      </section>
      <input
        type="hidden"
        value="/media/elc/content/huudasnii_background/corporate/shutterstock_363629945.jpg"
        id="sqqs"
      />
    </div>
  );
}
