import React from "react";
import Image from "next/image";

export default function page() {
  return (
    <div
      id="content"
      className="lan-mn"
      style={{
        display: "block",
        backgroundImage:
          "url(http://elclawoffice.mn/media/elc/content/huudasnii_background/corporate/shutterstock_363629945.jpg)",
        backgroundSize: "cover",
        minHeight: "100vh",
      }}
    >
      <section className="container">
        <div className="news-list-main nw-padding-top">
          <h2 className="caption-title">
            “Эрдэнэс-Тавантолгой” ХК-ийн хувьцаа эзэмшигчдийн анхааралд{" "}
          </h2>

          <div className="back-white">
            <p>
              <Image
                src="http://elclawoffice.mn/media/elc/content/erdenes_ttolgoi_AlYDZlm.jpg"
                alt=""
                width={350}
                height={372}
              />
            </p>
            <p>
              <br />
            </p>
            <p>
              “Эрдэнэс-Тавантолгой” ХК 2017 оныг хүртэл хувьцаа эзэмшигчдийн
              ээлжит хуралд жижиг хувьцаа эзэмшигч иргэд болон үндэсний аж ахуйн
              нэгжүүд нь оролцох эрхгүй байсан. Тодруулбал,
              “Эрдэнэс-Тавантолгол” ХК нь хувьцаа эзэмшигчдийн ээлжит хурлыг
              зарлахдаа <i>“Эрдэнэс-Тавантолгой” ХК-ийн</i>
              <i>
                {" "}
                хувьцааг үнэ төлбөргүйгээр эзэмшсэн иргэд, нэрлэсэн үнээр
                худалдаж авсан аж ахуйн нэгжүүдийн хувьцаа нь хоёрдахь зах
                зээлийн арилжаа эхлэх хүртэл саналын эрхгүй, аливаа хэлбэрээр
                захиран зарцуулахгүй тул хувьцаа эзэмшигчдийн [o]
              </i>
              <i>
                {" "}
                оны ээлжит хуралд зөвхөн{" "}
                <strong data-redactor-tag="strong">
                  саналын эрхтэй хувьцаа эзэмшигч оролцохыг мэдэгдье
                </strong>
              </i>
              ” хэмээн жижиг хувьцаа эзэмшигч иргэн, аж ахуйн нэжүүдийн эрхийг
              ноцтойгоор зөрчиж ирсэн тул иргэн Ч.Ганхуяг, Б.Баяр, Л.Наранбаатар
              бид өнгөрсөн хугацаанд “Эрдэнэс-Тавантолгой” ХК, Санхүүгийн
              зохицуулах хороо, “Үнэт цаасны төвлөрсөн хадгаламжийн төв” ХХК-д
              удаа дараа хандан тус компанийн үйл ажиллагааг Компанийн тухай
              хууль болон бусад холбогдох хууль, тогтоомжуудад нийцүүлэх,
              хувьцаа эзэмшигчдийн хурлыг зарлан хуралдуулах, хувьцаа
              эзэмшигчдийн хуралд оролцуулах шаардлагуудыг тавьж ажиллаж байгаа
              бөгөөд эхнээсээ үр дүнгээ өгч “Эрдэнэс-Тавантолгой” ХК-ийн зүгээс
              2017 оны 03 дугаар сарын 20-ны өдөр “Хувьцаа эзэмшигчдийн хурлын
              зар”-ыг өөрийн компанийн вэб сайтад байршуулсан байна.Уг “Хувьцаа
              эзэмшигчдийн хурлын зар”-д “Эрдэнэс-Тавантолгой” ХК-ийн 2017 оны
              хувьцаа эзэмшигчдийн ээлжит хурлыг 2017 оны 04 дүгээр сарын 28-ны
              өдөр зарласан байх бөгөөд хуралд Монгол Улсын Засгийн газрын 2012
              оны 181 дүгээр тогтоолоор “Эрдэнэс-Тавантолгой” ХК-ийн хувьцааг
              үнэ төлбөргүйгээр эзэмшсэн иргэд болон нэрлэсэн үнээр худалдаж
              авсан аж ахуйн нэгжүүд оролцох{" "}
              <strong>
                <i data-redactor-tag="i">
                  <u>ЭРХТЭЙ</u>
                </i>
              </strong>{" "}
              болохыг мэдэгдсэн байна.
              <br />
            </p>
            <p>
              Хуралд оролцох эрхтэй хувьцаа эзэмшигчдийн нэрсийн жагсаалт гаргах
              бүртгэлийн өдрийг 2017 оны 04 сарын 05-ны өдрөөр тогтоосон байна.
              Иймд хувьцаа эзэмшигчдийн хуралд оролцох сонирхолтой
              &quot;Эрдэнэс-Тавантолгой&quot; ХК-ийн хувьцаа эзэмшигч иргэд
              болон нэрлэсэн үнээр худалдаж авсан аж ахуйн нэгж, компаниуд та
              бүхэн бидэнтэй холбогдож, хамтран ажиллана уу.{" "}
            </p>
            <p>Хүндэтгэсэн, </p>
            <p>
              &quot;Эрдэнэс-Тавантолгой&quot; ХК-ийн хувьцаа эзэмшигч иргэн
              Б.Баяр <br />
            </p>
            <span>
              <i className="fa fa-clock-o"></i> 2017.03.23
            </span>

            <div id="disqus_thread"></div>
          </div>
        </div>
      </section>
      <input
        type="hidden"
        value="/media/elc/content/huudasnii_background/corporate/shutterstock_363629945.jpg"
        id="sqqs"
      />
    </div>
  );
}
