import React from "react";
import Image from "next/image";

export default function page() {
  return (
    <div
      id="content"
      className="lan-mn"
      style={{
        display: "block",
        backgroundImage:
          "url(/image/huudasnii_background-corporate-shutterstock_363629945.png)",
        backgroundSize: "cover",
        minHeight: "100vh",
      }}
    >
      <section className="container">
        <div className="news-list-main nw-padding-top">
          <h2 className="caption-title">
            Өндөржүүлсэн бэлэн байдал ба гомдол гаргах эрх
          </h2>

          <div className="back-white">
            <table>
              <tbody>
                <tr>
                  <td>
                    <Image
                      alt=""
                      src="http://elclawoffice.mn/media/elc/content/%D0%9C%D1%8D%D0%B4%D1%8D%D1%8D/01.jpg"
                      data-image="z21mlwwwj7qp"
                      width={544}
                      height={565}
                    />
                    <br />
                  </td>
                  <td>
                    {" "}
                    &nbsp;&nbsp; <br />
                  </td>
                  <td>
                    <Image
                      alt=""
                      src="http://elclawoffice.mn/media/elc/content/%D0%9C%D1%8D%D0%B4%D1%8D%D1%8D/02.jpg"
                      data-image="j06km0wy0gse"
                      width={544}
                      height={565}
                    />
                    <br />
                  </td>
                </tr>
                <tr>
                  <td>
                    <br />
                  </td>
                  <td>
                    <br />
                  </td>
                  <td>
                    <br />
                  </td>
                </tr>
              </tbody>
            </table>
            <p style={{ textAlign: "justify" }}>
              Монгол Улсын Засгийн газар шинэ коронавирусийн халдвараас
              урьдчилан сэргийлэх, эрсдэлийг бууруулах зорилгоор улсын хэмжээнд
              засаг захиргаа, нутаг дэвсгэрийн нэгж, төрийн болон нутгийн
              захиргааны байгууллага, хуулийн этгээдийг 2020.02.13-ны өдрөөс
              2020.06.30-ны өдрийг дуустал хугацаанд гамшгаас хамгаалах
              өндөржүүлсэн бэлэн байдлын зэрэгт хэсэгчлэн байдлаар шилжүүлэхээр
              шийдвэрлээд байна.
            </p>
            <ul>
              <li>
                {" "}
                <strong>
                  Өндөржүүлсэн бэлэн байдлын зэрэг гэж юу вэ? Хэр удаан
                  үргэлжлэх боломжтой вэ?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              {" "}
              &nbsp;&nbsp;&nbsp; Гамшиг буюу аюулт үзэгдэл, ослын улмаас олон
              хүний амьд нас, эрүүл мэнд хохирох, мал, амьтан олноор хорогдох,
              эд хөрөнгө, түүх, соёлын дурсгалт зүйл, хүрээлэн байгаа орчинд улс
              болон орон нутгийн эдийн засаг, нийгмийн дотоодын нөөц, боломжоос
              давсан хохирол учрах магадлалтай болсон үед гамшгийн эрсдлийг
              үнэлж, гамшгаас хамгаалах үйл ажиллагааг хэрэгжүүлдэг.
            </p>
            <p style={{ textAlign: "justify" }}>
              Гамшгаас хамгаалах бэлэн байдал нь өдөр тутмын, өндөржүүлсэн, бүх
              нийтийн бэлэн байдлын зэрэгтэй бөгөөд гамшгийн аюулаас урьдчилан
              сэргийлэх, эрэн хайх, аврах, хор уршгийг арилгах, хойшлуулшгүй
              сэргээн босгох ажиллагааг шат дараатай зохион байгуулах,
              хэрэгжүүлэх зорилгоор өндөржүүлсэн бэлэн байдлын зэрэгт
              шилжүүлдэг. Улсын хэмжээнд үүссэн буюу үүсч болзошгүй гамшгийн үед
              өндөржүүлсэн бэлэн байдлын зэрэгт шилжүүлэх, бэлэн байдлын зэргийг
              бууруулах, цуцлах шийдвэрийг Засгийн газар гаргана.
            </p>
            <p style={{ textAlign: "justify" }}>
              Өндөржүүлсэн бэлэн байдлын зэрэгт шилжүүлсэн хугацаа нь Засгийн
              газрын шийдвэрээр тодорхойлогдоно.
            </p>
            <ul>
              <li>
                {" "}
                <strong>
                  Өндөржүүлсэн бэлэн байдлын зэрэгт шилжүүлсэн үед авч
                  хэрэгжүүлж буй арга хэмжээнд Үндсэн хуулийн хязгаарлалтууд
                  байдаг уу?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              {" "}
              &nbsp;&nbsp;&nbsp; Үндсэн хуульд заасны дагуу Монгол Улсын иргэн
              улсынхаа нутаг дэвсгэрт чөлөөтэй зорчих, түр буюу байнга оршин
              суух газраа сонгох, гадаадад явах, оршин суух, эх орондоо буцаж
              ирэх эрхтэй. Гэхдээ гадаадад явах, оршин суух эрхийг үндэсний
              болон хүн амын аюулгүй байдлыг хангах, нийгмийн хэв журмыг
              хамгаалахын тулд зөвхөн хуулиар хязгаарлаж болохоор мөн заасан
              байдаг.{" "}
            </p>
            <p style={{ textAlign: "justify" }}>
              Улсын онцгой комисс замын хөдөлгөөний чиглэл, зорчих хөдөлгөөнийг
              хязгаарлах зэрэг арга хэмжээ авч байгаа нь Гамшгийн тухай хуульд
              заасан эрх бүхий байгууллагын хорио цээрийн дэглэм тогтоох, засаг
              захиргаа, нутаг дэвсгэрийн нэгж, төрийн болон нутгийн захиргааны
              байгууллага, хуулийн этгээдийг ажлын тусгай горимд шилжүүлэх зэрэг
              өндөржүүлсэн бэлэн байдлын үед авч хэрэгжүүлэх арга хэмжээнд
              багтана.
            </p>
            <p style={{ textAlign: "justify" }}>
              Өндөржүүлсэн бэлэн байдлын зэрэгт шилжүүлсэн үед дараах арга
              хэмжээг авч хэрэгжүүлж болохыг хуулиар зөвшөөрсөн байна:
            </p>
            <ul>
              <li>
                <em>
                  гамшгийн зарлан мэдээллийн дохиог хүн амд хүргэх, гамшгаас
                  хамгаалах төлөвлөгөөнд тодотгол хийх, хэрэгжүүлэх;
                </em>
              </li>
              <li>
                <em>
                  засаг захиргаа, нутаг дэвсгэрийн нэгж, төрийн болон нутгийн
                  захиргааны байгууллага, хуулийн этгээдийг ажлын тусгай горимд
                  шилжүүлэх;
                </em>
              </li>
              <li>
                <em>
                  гамшгийн зарлан мэдээллийг хүн амд шуурхай, хүртээмжтэй
                  хүргэх;
                </em>
              </li>
              <li>
                <em>
                  хорио цээрийн дэглэм тогтоох, хүч хэрэгсэл, гамшгийн болон
                  орон нутгийн нөөцийг дайчлах;
                </em>
              </li>
              <li>
                <em>
                  гамшгийн нөөцийг улсын хэмжээнд Засгийн газрын шийдвэрээр,
                  орон нутагт тухайн шатны Засаг даргын шийдвэрээр нэмэгдүүлэх.
                </em>
              </li>
            </ul>
            <ul>
              <li>
                {" "}
                <strong>
                  Гамшгаас хамгаалах үйл ажиллагаанд хувийн өмчийн аж ахуйн
                  нэгж, байгууллага ямар эрх, үүрэгтэй оролцох вэ?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              {" "}
              &nbsp;&nbsp;&nbsp; Гамшгаас хамгаалах үйл ажиллагаа нь өмчийн
              хэлбэр үл харгалзах зарчимд үндэслэдэг. Хуулийн этгээд нь өмчийн
              төрөл, хэлбэр үл харгалзан гамшгаас хамгаалах талаар дараах эрх,
              үүрэгтэй байна:
            </p>
            <ul>
              <li>
                <em>
                  гамшгаас хамгаалах талаар авч хэрэгжүүлж байгаа арга хэмжээний
                  талаар үнэн зөв, бодит мэдээлэл авах;
                </em>
              </li>
              <li>
                <em>
                  гамшгийн эрсдэлийг бууруулах үйл ажиллагааг хэрэгжүүлэх,
                  мэргэжлийн байгууллагатай хамтран ажиллах, зөвлөгөө авах;
                </em>
              </li>
              <li>
                <em>гамшгаас хамгаалах төлөвлөгөө баталж хэрэгжүүлэх;</em>
              </li>
              <li>
                <em>
                  гамшгаас хамгаалах хууль тогтоомж, эрх бүхий байгууллага,
                  албан тушаалтнаас гаргасан шийдвэрийг хэрэгжүүлэх;
                </em>
              </li>
              <li>
                <em>
                  үйл ажиллагааны онцлогт нийцүүлэн мэргэжлийн анги байгуулах,
                  шаардагдах техник, материал, нэг бүрийн хамгаалах хэрэгслээр
                  хангах;
                </em>
              </li>
              <li>
                <em>
                  мэргэжлийн ангийн бүрэлдэхүүн болон ажилтныг гамшгаас
                  хамгаалах үйл ажиллагаанд сургаж бэлтгэх, бэлэн байдлыг
                  хангах;
                </em>
              </li>
              <li>
                <em>
                  гамшгийн эрсдэлийн үнэлгээ хийлгэх, эрсдэлийг бууруулах арга
                  хэмжээг өөрийн хөрөнгөөр хэрэгжүүлэх, холбогдох даатгалд
                  хамрагдах;
                </em>
              </li>
              <li>
                <em>
                  гамшгаас хамгаалах орон нутгийн нөөц бүрдүүлэх, зориулалтын
                  дагуу захиран зарцуулах;
                </em>
              </li>
              <li>
                <em>
                  гамшгаас хамгаалах үйл ажиллагаа, гамшиг болон аюулын нөхцөл
                  байдлын тухай мэдээг дээд шатны байгууллага болон онцгой
                  байдлын байгууллагад цаг тухайд нь хүргэх, шаардлагатай бичиг
                  баримт, бодит мэдээллээр хангах;
                </em>
              </li>
              <li>
                <em>
                  гамшиг болон аюулын үед өөрийн байгууллагын хэрэгцээнд ашиглах
                  барилга байгууламж, хоргодох байрыг төхөөрөмжлөх, шаардлагатай
                  тохиолдолд хүн амд ашиглуулах;
                </em>
              </li>
              <li>
                <em>
                  гамшгийн үед бараа, үйлчилгээний үнийн хөөрөгдөл, зохиомол
                  хомсдол үүсгэхгүй байх;
                </em>
              </li>
              <li>
                <em>
                  эрх бүхий байгууллага, албан тушаалтны гаргасан шийдвэрийг
                  зөрчсөний улмаас гарсан зардлыг хариуцах.
                </em>
              </li>
            </ul>
            <ul>
              <li>
                {" "}
                <strong>
                  Гамшгаас хамгаалах тухай хууль тогтоомж зөрчсөн аж ахуйн нэгж,
                  байгууллагад ямар хариуцлага хүлээлгэх вэ?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              <strong>
                <em>Эрүүгийн хуулиар</em>
              </strong>
            </p>
            <ul>
              <li>
                Гамшиг, аюулт үзэгдэл, халдварт өвчин, осол, аюулын үед үнийн
                хөөрөгдөл, бараа бүтээгдэхүүний зохиомол хомсдолыг бий болгосон
                бол таван мянга дөрвөн зуун нэгж<a href="#_ftn1">[1]</a>ээс
                хорин долоон мянган нэгжтэй тэнцэх хэмжээний төгрөгөөр торгох ял
                шийтгэнэ.
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              <strong>
                <em>Зөрчлийн тухай хуулиар </em>
              </strong>
            </p>
            <ul>
              <li>
                Гамшиг, аюулт үзэгдэл, халдварт өвчин, осол, аюулын үед эрх
                бүхий байгууллагаас тогтоосон хорио цээр, хөдөлгөөний
                хязгаарлалт, тэдгээрийн дэглэм зөрчсөн, эсхүл саад учруулсан нь
                эрүүгийн хариуцлага хүлээлгэхээргүй хуулийн этгээдийг таван
                мянган нэгж<a href="#_ftn2">[2]</a>тэй тэнцэх хэмжээний
                төгрөгөөр торгоно.
              </li>
              <li>
                Гамшиг, аюулт үзэгдэл, халдварт өвчин, осол, аюулын үед эрх
                бүхий байгууллагаас өгсөн мэдээ, мэдээллийг үнэ төлбөргүйгээр,
                саадгүйгээр мэдээлэх үүргээ биелүүлээгүй бол хуулийн этгээдийг
                таван мянган нэгжтэй тэнцэх хэмжээний төгрөгөөр торгоно.
              </li>
              <li>
                Гамшиг, аюулт үзэгдэл, халдварт өвчин, осол, аюулын үед энэ
                талаар олон нийтийг төөрөгдүүлэх, худал мэдээ, мэдээлэл түгээсэн
                нь эрүүгийн хариуцлага хүлээлгэхээргүй бол этгээдийг таван
                мянган нэгжтэй тэнцэх хэмжээний төгрөгөөр торгоно.
              </li>
              <li>
                Гамшиг, аюулт үзэгдэл, халдварт өвчин, осол, аюултай тэмцэх
                улсын аюулгүй байдал хангахтай холбогдсон хүн хүч, тээвэр,
                холбооны хэрэгсэл, барилга байгууламжийн дайчилгаанаас
                зайлсхийсэн, эсхүл саад учруулсан бол хуулийн этгээдийг таван
                зуун нэгжтэй тэнцэх хэмжээний төгрөгөөр торгоно.
              </li>
              <li>
                {" "}
                <strong>
                  Өндөржүүлсэн бэлэн байдал зарласан болон авч хэрэгжүүлсэн арга
                  хэмжээний эсрэг гомдол гаргаж болох уу?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              {" "}
              &nbsp;&nbsp;&nbsp; Иргэн болон хуулийн этгээд нь өмчийн төрөл,
              хэлбэр үл харгалзан гамшгаас хамгаалах хууль тогтоомж, эрх бүхий
              байгууллага, албан тушаалтнаас гаргасан шийдвэрийг хэрэгжүүлэх
              үүрэгтэй. Харин өндөржүүлсэн бэлэн байдал зарласан шийдвэр болон
              энэ хүрээнд авч хэрэгжүүлсэн арга хэмжээний эсрэг гомдол гаргаж
              болохоор нарийвчлан заасан зохицуулалт хууль тогтоомжид байхгүй
              юм. Иймд эдгээр шийдвэр, арга хэмжээ нь хуульд нийцээгүй гэж үзвэл
              төрийн байгууллага, албан тушаалтанд өргөдөл, гомдол гаргах үйл
              ажиллагааны нийтлэг зохицуулалтын хүрээнд гомдол гарган
              шийдвэрлүүлэх эрх нээлттэй байна.&nbsp;{" "}
            </p>
            <ul>
              <li>
                {" "}
                <strong>
                  Өндөржүүлсэн бэлэн байдалд шилжүүлсний улмаас үйл ажиллагаа нь
                  доголдсон аж ахуйн нэгж, байгууллага төрөөс нөхөн олговор авах
                  боломжтой юу?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              Гамшгаас хамгаалах тухай хууль болон Коронавируст халдварын цар
              тахлаас урьдчилан сэргийлэх, тэмцэх, нийгэм эдийн засагт үзүүлэх
              сөрөг нөлөөллийг бууруулах тухай хуульд зааснаар зөвхөн
              байууллагын эзэмшлийн эд хөрөнгө, барилга байгууламжийг дайчилсан
              тохиолдолд эсхүл гамшгийн хор уршгийг арилгах үйл ажиллагаанд
              зарцуулсан зардлыг төрөөс нөхөн олгохоор заажээ. Иймд өндөржүүлсэн
              бэлэн байдлын зэрэгт шилжсэний улмаас үйл ажиллагаа нь доголдсон
              бол аж ахуйн нэгж, байгууллагад төрөөс аливаа нөхөн олговор олгох
              боломжгүй байна.&nbsp;&nbsp;{" "}
            </p>
            <p style={{ textAlign: "justify" }}>
              Гэхдээ тухайн цаг үеийн нөхцөл байдлаас шалтгаалан төрөөс шинээр
              хууль баталж дэмжлэг үзүүлж болох юм. Тухайлбал, 2020.04.09-ний
              өдөр &quot;Нийгмийн даатгалын шимтгэлээс чөлөөлөх, ажилгүйдлийн
              даатгалын сангаас дэмжлэг үзүүлэх тухай&quot; хуулийг баталж, тус
              хуулийн 3 дугаар зүйлд 2020 оны 2, 3 дугаар сарын үйл ажиллагааны
              борлуулалтын орлого нь өмнөх оны мөн үеэс 50 буюу түүнээс дээш
              хувиар буурсан боловч ажлын байрыг хадгалсан бол
              2020.04.01-2020.07.01-ний өдрийг хүртэлх хугацаанд 200,000
              төгрөгийн дэмжлэг олгохоор болсон.
            </p>
            <ul>
              <li>
                {" "}
                <strong>
                  Цар тахлын улмаас учирсан хор уршгийг арилгахаар аж ахуйн
                  нэгж, байгууллагаас гаргасан зардлыг нөхөн олгох боломжтой юу?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              {" "}
              &nbsp;&nbsp;&nbsp; Боломжтой. Засгийн газрын 2019.04.10-ны өдрийн
              133 дугаар тогтоолоор батлагдсан Гамшгийн хор уршгийг арилгах үйл
              ажиллагаанд зарцуулсан зардлыг хуулийн этгээдэд нөхөн олгох,
              нэрвэгдэгсдэд дэмжлэг үзүүлэх журамд гамшгийн хор уршгийг арилгах
              үйл ажиллагаанд зарцуулсан зардлыг хуулийн этгээдэд нөхөн олгож
              болохоор заасан.
            </p>
            <p style={{ textAlign: "justify" }}>
              &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
              Тухайлбал, эдгээр зардалд онцгой комиссын шийдвэрээр гамшгийн хор
              уршгийг арилгах үйл ажиллагаанд дайчлан ашигласан барилга
              байгууламж, машин техник, тоног төхөөрөмжийн ашиглалт, тээвэр
              шатахууны зардал, хүн, мал, амьтны гоц халдварт өвчний улмаас
              хорио цээрийн дэглэм тогтоох, ариутгал, халдваргүйжүүлэлтийн үйл
              ажиллагааны зардал, голомтын бүсэд дайчлагдан ажилласан сайн дурын
              хэсгийн гамшгаас хамгаалах үйл ажиллагаа, урамшуулал болон заасан
              бусад зардлыг оруулах боломжтой.{" "}
            </p>
            <p style={{ textAlign: "justify" }}>
              <a href="#_ftnref1">[1]</a> Эрүүгийн хуульд заасны дагуу нэг нэгж
              нь нэг мянган төгрөгтэй тэнцүү байна.
            </p>
            <p style={{ textAlign: "justify" }}>
              <a href="#_ftnref2">[2]</a> Зөрчлийн тухай хуульд заасан нэг
              торгуулийн нэгж нь нэг мянган төгрөгтэй тэнцүү байна.
            </p>
            <span>
              <i className="fa fa-clock-o"></i> 2020.06.18
            </span>

            <div id="disqus_thread"></div>
          </div>
        </div>
      </section>
      <input
        type="hidden"
        value="/media/elc/content/huudasnii_background/corporate/shutterstock_363629945.jpg"
        id="sqqs"
      />
    </div>
  );
}
