import React from "react";

export default function page() {
  return (
    <div
      id="content"
      className="lan-mn"
      style={{
        display: "block",
        backgroundImage: 'url("")',
        backgroundSize: "cover",
        minHeight: "100vh",
      }}
    >
      <div className="news-list-main nw-padding-top category-service">
        <div className="container">
          <h2 className="caption-title">Хууль зүйн дүн шинжилгээ</h2>
        </div>

        <div className="container cat-padding-top">
          <div className="row">
            <div className="col-sm-1 col-md-3">
              <div className="tags current-position cat-service">
                <h3>Мэргэшсэн Хуульч</h3>
                <ul></ul>
              </div>
            </div>

            <div className="col-sm-1 col-md-9  no-md">
              <div className="back-white no-gradient">
                <div className="service-about">
                  <p style={{ textAlign: "justify" }}>
                    Компани, аж ахуй нэгж, байгууллага худалдан авахад томоохон
                    байр суурь эзэлдэг гол хүчин зүйлсийн нэг бол хууль зүйн дүн
                    шинжилгээ буюу Legal Due Diligence юм. Бид компанийн нэгдэх,
                    нийлэх зэрэг үйл ажиллагаанд хууль зүйн дүн шинжилгээг хийж
                    гүйцэтгэж байна. Өнөөдөр бид олон улсын жишигт нийцсэн хуул
                    зүйн дүн шинжилгээний \Legal due Diligence\ стандартыг
                    Монгол улсад тогтоогоод байгаа билээ.
                  </p>
                  <p>
                    Бид үйлчлүүлэгчдэдээ хууль зүйн дүн шинжилгээний дараах
                    төрлүүдийг санал болгож байна. Үүнд:
                  </p>
                  <p style={{ textAlign: "justify" }}>
                    &nbsp; &nbsp; &nbsp;- Гадаад, дотоодын хөрөнгийн бирж дээр
                    хувьцаа гаргахад зориулагдсан цогц хууль зүйн дүн шинжилгээ,
                  </p>
                  <p style={{ textAlign: "justify" }}>
                    &nbsp; &nbsp; &nbsp;- Шинээр компани худалдан авах үйл
                    ажиллагаанд зориулсан цогц хууль зүйн дүн шинжилгээ,
                  </p>
                  <p style={{ textAlign: "justify" }}>
                    &nbsp; &nbsp;&nbsp; - Тусгай зөвшөөрөл шилжүүлэхтэй
                    холбоотой хууль зүйн дүн шинжилгээ
                  </p>
                  <p style={{ textAlign: "justify" }}>
                    &nbsp; &nbsp; &nbsp;- Бусад хууль зүйн дүн шинжилгээ
                    (Тухайлбал: хууль тогтоомжийн өөрчлөлтийн талаарх, хууль
                    тогтоомжийн&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <br />
                  </p>
                  <p style={{ textAlign: "justify" }}>
                    &nbsp; &nbsp; &nbsp; &nbsp;хэрэглээний талаарх гэх мэт)-г
                    хийж гүйцэтгэж байна.
                  </p>
                  <p style={{ textAlign: "justify" }}>
                    <strong>ТУРШЛАГА</strong>
                  </p>
                  <ul>
                    <li>
                      Сэргээгдэх эрчим хүчний Сайншанд Салхин Парк ХХК-д хөрөнгө
                      оруулах ажилд Белгийн сэргээгдэх эрчим хүчний Энжи группд
                      зөвлөх, төсөлд хууль зүйн дүн шинжилгээ хийсэн (2015);
                    </li>
                    <li>
                      БНХАУ-ын хөрөнгө оруулалттай Уул уурхайн компанийн хувьцаа
                      худалдан авах нэгдэх ажиллагаанд хууль зүйн дүн шинжилгээ
                      хийсэн (2018);
                    </li>
                    <li>
                      Аудит, шуудан холбоо, худалдаа, уул уурхай, барилгын
                      салбарт үйл ажиллагаа эрхэлдэг хуулийн этгээдүүдэд
                      зориулан хууль зүйн дүгнэлт гаргах, боловсруулах ажлыг
                      гүйцэтгэсэн (2017, 2018);
                    </li>
                    <li>
                      ХБНГУ-ын иргэн К.Б-ын хүсэлтээр түүний Монгол Улсад хийсэн
                      хөрөнгө оруулалт, хувьцаа эзэмшлийн бүтэц, бүртгэгдсэн
                      хөрөнгө, өр зээл, татвар төлөлтийн талаар мэдээлэл
                      цуглуулан хууль зүйн дүгнэлт гаргасан (2014);
                    </li>
                    <li>
                      &quot;У&quot; ХНН болон ОХУ-ын &quot;Э&quot; ХК нарын
                      хооронд байгуулсан гэрээний хэрэгжилт, компани эсхүл
                      төлөөний газар байгуулах, эсхүл гэрээний үүргийг гуравдагч
                      этгээдэд шилжүүлэх асуудал, эдгээр байгууллагыг бүртгүүлэх
                      журам, холбогдох татварын үр дагаварын талаар хууль зүйн
                      дүгнэлт (2018);
                    </li>
                    <li>
                      &quot;С&quot; ХХК-ийг эрүүгийн хэрэгт иргэний хариуцагчийн
                      хувьд Улсын Дээд Шүүхэд хяналтын журмаар гомдол гаргахтай
                      холбоотой хууль зүйн дүгнэлт;
                    </li>
                    <li>
                      &quot;К&quot; ХХК болон бусад нэр бүхий компанийг иргэний
                      хариуцагчаар татах тогтоол гаргасантай холбоотой хууль
                      зүйн дүгнэлт;
                    </li>
                    <li>
                      &quot;Эм Эл Цахиурт овоо&quot; ХХК-ийн нэмэгдсэн өртөгийн
                      албан татвараас хасаж тооцох талаар хууль зүйн дүгнэлт;
                    </li>
                    <li>
                      &quot;Цагаан өвөлжөө&quot; ХХК-ийн ашиглалтын тусгай
                      зөвшөөрөлтэй талбайн хил хязгаар дотор газар эзэмших,
                      ашиглахтай холбоотой хууль зүйн дүгнэлт;
                    </li>
                    <li>
                      Уул уурхайн Эм Эл Цахиурт овоо ХХК-ийн хууль зүйн дүн
                      шинжилгээ (2015);
                    </li>
                    <li>
                      Монголын уул, уурхайн салбарт үйл ажиллагаа явуулдаг
                      Камекс ХХК болон түүний охин компаниудын эзэмшдэг
                      хайгуулын болон ашигт малтмалын тусгай зөвшөөрлүүд дээр
                      хууль зүйн дүгнэлт (2016);
                    </li>
                    <li>
                      “Ard Bit” LLC-н гаргаж буй Ard Coin cryptocurrency
                      бүтээгдэхүүнд Монгол Банк, Санхүүгийн зохицуулах хорооны
                      журам болон хууль тогтоомжийн дагуу хууль зүйн дүгнэлт
                      боловсруулах, Мастер Пропертис ХХК-д нээлттэй компани
                      худалдан авах, үнэт цаасны эрх зүйн асуудлаар хууль зүйн
                      дүгнэлт;
                    </li>
                    <li>
                      Казакстаны Philip Morris Kazakhstan LLP-д тамхи, тамхин
                      бүтээгдэхүүний хууль тогтоомж, техникийн зохицуулалтын
                      асуудлаар хууль зүйн дүгнэлт;
                    </li>
                    <li>
                      Монголын уул, уурхайн салбарт үйл ажиллагаа явуулдаг Стэп
                      Голд ХХК-ийн толгой компани болох Степ Голд Лимитэд
                      компанийг Канадын Торонтогийн хөрөнгийн биржид бүртгэлтэй,
                      нээлттэй компани болох ажилд Монголын хуулиар дүгнэлт
                      (2018) тус тус боловсруулсан.
                    </li>
                  </ul>
                  <ul></ul>
                </div>
              </div>
            </div>
          </div>
        </div>

        <div className="container">
          <div className="clear"></div>
        </div>
      </div>

      <input type="hidden" value="" id="sqqs" />
    </div>
  );
}
