import React from "react";
import Image from "next/image";

export default function page() {
  return (
    <div
      id="content"
      className="lan-mn"
      style={{
        display: "block",
        backgroundImage:
          "url(/image/huudasnii_background-corporate-shutterstock_363629945.png)",
        backgroundSize: "cover",
        minHeight: "100vh",
      }}
    >
      <section className="container">
        <div className="news-list-main nw-padding-top">
          <h2 className="caption-title">КОВИД 19 БА ЗЭЭЛИЙН ХАРИЛЦАА</h2>
          <div className="back-white">
            <table>
              <tbody>
                <tr>
                  <td>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                    <br />
                  </td>
                  <td>
                    <Image
                      alt=""
                      src="http://elclawoffice.mn/media/elc/content/%D0%9C%D1%8D%D0%B4%D1%8D%D1%8D/09.jpg"
                      data-image="inzgjlx6htb4"
                      width={717}
                      height={685}
                    />
                    <br />
                  </td>
                  <td>
                    <br />
                  </td>
                </tr>
                <tr>
                  <td>
                    <br />
                  </td>
                  <td>
                    <br />
                  </td>
                  <td>
                    <br />
                  </td>
                </tr>
              </tbody>
            </table>
            <p></p>
            <ul>
              <li>
                <strong>
                  Цар тахлын үед зээлийн эргэн төлөлтийг хойшлуулах,
                  бууруулахтай холбоотой гаргаж байгаа шийдвэрийн тухай
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              2020.03.18-ны өдөр Монгол Банкнаас 2020.01.31-2020.07.31-ний өдөр
              хүртэл хугацаанд зээлийн эргэн төлөлтөнд учирч байгаа хүндрэлтэй
              нөхцөл байдлыг харгалзан ипотек, цалин, тэтгэвэр болон бусад
              хэрэглээний зээлийн хувьд хуваарийн дагуу эргэн төлөлт хийлгүй 15
              хоногоос хэтэрсэн тохиолдолд зээлийн чанарыг бууруулдаг байсныг 90
              хоног хүртэл сунгах шийдвэрийг гаргасан. Үүнтэй холбоотойгоор
              хэрэглээний болон бизнесийн зээлийн бүтцийг өөрчилж, холбогдох
              гэрээнд өөрчлөлт оруулсан тохиолдолд уг зээлийн ангиллыг хэвээр
              тогтоохоор шийдвэрлэсэн байна.
            </p>
            <p style={{ textAlign: "justify" }}>
              Харин Мөнгөний бодлогын хорооны 2020 оны 04-р сарын 13-ны
              хуралдаанаар хэрэглээний зээлд мөрдөгдөх өр, орлогын харьцаа
              (60%)-ны болон хугацаа (30 сар)-ны дээд хязгаараас шалтгаалан
              зээлийн нөхцөлийг өөрчлөх боломжгүй байгаа, эргэн төлөлтийн
              хүндрэлд орсон хэрэглээний зээлийн хугацааг 12 хүртэлх сараар 1
              удаа сунгах шийдвэрийг 2020.04.14-ний өдрөөс хэрэгжиж эхлэхээр
              гаргасан. &nbsp;
            </p>
            <p style={{ textAlign: "justify" }}>
              Тодруулбал, Монгол Банкны зүгээс 2020.03.18-ны өдөр хэрэглээний
              зээлийн эргэн төлөлтийн хугацааг дурдсан хугацаагаар хойшлуулах
              шийдвэр гаргасан бол одоо эргэн төлөлтийн хүндрэлд орсон
              хэрэглээний зээлийн хугацааг 1 жил хүртэл хугацаагаар сунгах
              боломж нээгдээд байгаа юм. Банк болон зээлдэгчид тохиролцон
              2020.07.31-нээс өмнө зээлийн эргэн төлөлтийн хуваарийг шинэчлэх
              боломжтой.{" "}
            </p>
            <ul>
              <li>
                {" "}
                <strong>Хэрэглээний зээл гэдэгт ямар зээл орох вэ?</strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              Хэрэглээний зээлйн хугацааг сунгаж байгаатай холбоотойгоор Монгол
              Банкны Ерөнхийлөгчийн 2020.04.13-ны өдрийн А-120 тоот тушаалаар
              хэрэглээний зээлийн “Өр орлогын харьцааг тооцох аргачлал”-ыг
              баталсан.
            </p>
            <p style={{ textAlign: "justify" }}>
              Энэхүү журамд зааснаар хэрэглээний зээл гэдэгт иргэдийн цалин,
              тэтгэвэр, бусад орлого, хөрөнгийг барьцаалсан эсхүл үүргийн
              гүйцэтгэлийг хангах бусад аргаар баталгаажсан байж болох бөгөөд
              байгууллагын батлан даалттай болон хадгаламж барьцаалснаас бусад
              төрлийн кредит картын зээл, овердрафт эрхтэй харилцах данс, малчны
              зээл, автомашины зээл, автомашины санхүүгийн түрээс (лизинг),
              болон дээрхтэй төстэй бусад гэрээ, хэлцлийг хэрэглээний зээлд
              хамруулна.
            </p>
            <p style={{ textAlign: "justify" }}>
              Харин хадгаламж барьцаалсан зээл, ипотекийн зээл, үл хөдлөх
              хөрөнгө барьцаалсан зээл, иргэн, хуулийн этгээдийн аж ахуйн үйл
              ажиллагаанд зориулсан зээл, санхүүгийн түрээс, иргэдийн жижиг дунд
              үйлдвэрлэлийн зориулалттай зээл хэрэглээний зээлд хамаарахгүй
              байхаар заасан.
            </p>
            <ul>
              <li>
                <strong>
                  Хэрэглээний зээл авсан бүх зээлдэгчид зээлийн үлдэгдэл
                  хугацааг 12 сараар сунгах уу?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              Цар тахлын улмаас зөвхөн эдийн засгийн хүндрэлтэй нөхцөл байдлын
              улмаас (i) зээлийн эргэн төлөлт доголдсон, (ii) орлого нь буурч,
              зээлийн анхны гэрээний дагуу зээлийн төлбөрийг төлөх боломжгүй
              болсон зээлдэгчдийн хувьд энэхүү хөнгөлөлтөд хамрагдах юм. Харин
              орлогын хэмжээнд өөрчлөлт ороогүй бөгөөд зээлийн эргэн төлөлтийг
              хуваарийн дагуу төлөх боломжтой зээлдэгчдийн хувьд энэ хөнгөлөлт
              хамаарахгүй.
            </p>
            <span>
              <i className="fa fa-clock-o"></i> 2020.06.18
            </span>

            <div id="disqus_thread"></div>
          </div>
        </div>
      </section>
      <input
        type="hidden"
        value="/media/elc/content/huudasnii_background/corporate/shutterstock_363629945.jpg"
        id="sqqs"
      />
    </div>
  );
}
