import React from "react";

export default function page() {
  return (
    <div
      id="content"
      className="lan-mn"
      style={{
        backgroundImage: "url(&quot;&quot;)",
        backgroundSize: "cover",
        minHeight: "100vh",
        display: "block",
      }}
    >
      <div className="news-list-main nw-padding-top category-service">
        <div className="container">
          <h2 className="caption-title">Компанийн засаглал</h2>
        </div>

        <div className="container cat-padding-top">
          <div className="row">
            <div className="col-sm-1 col-md-3">
              <div className="tags current-position cat-service">
                <h3>Мэргэшсэн Хуульч</h3>
                <ul></ul>
              </div>
            </div>

            <div className="col-sm-1 col-md-9  no-md">
              <div className="back-white no-gradient">
                <div className="service-about">
                  <p style={{ textAlign: "justify" }}></p>
                  <p style={{ textAlign: "justify" }}>
                    Компанийн үндсэн баримт бичгүүдийг цэгцлэх, Компанийн дотоод
                    зохион байгуулалт, хөдөлмөрийн харилцаатай холбоотой
                    асуудлуудыг цэгцлэх, Компанийн дотоод үйл ажиллагааг
                    жигдрүүлэхтэй холбогдсон ажил үйлчилгээг шат дараатай авч
                    хэрэгжүүлнэ. Үүнд:
                  </p>
                  <p>
                    &nbsp; &nbsp;&nbsp; - Компанийн дүрмийн шинэчилсэн
                    найруулгыг батлах, улсын бүртгэлд бүртгүүлэх
                  </p>
                  <p>
                    &nbsp; &nbsp; - Хувьцаа эзэмшигчдийн гэрээг байгуулах, улсын
                    бүртгэлд бүртгүүлэх
                  </p>
                  <p>
                    &nbsp; &nbsp;&nbsp; - Өмнөх жилүүдэд гаргах ёстой байсан
                    удирдлагын шийдвэр, тогтоолыг нөхөн гаргах
                  </p>
                  <p>
                    &nbsp; &nbsp; - Цаашид мөрдөгдөх шийдвэр, тогтоол, тушаалын
                    төслийг төрөлжүүлэн бэлтгэх
                  </p>
                  <p>
                    &nbsp; &nbsp;&nbsp; - Үйл ажиллагааны зөвшөөрөл, оюуны өмч,
                    үл хөдлөх хөрөнгөтэй холбоотой баримт бичгүүдийг шалгах,
                    залруулах зүйл байгаа бол дараагийн сарын ажлын төлөвлөгөөнд
                    тусгах, үйлчлүүлэгчид мэдэгдэх.
                  </p>
                  <p>
                    &nbsp; &nbsp;&nbsp; - Компанийн бүтцийг тодорхойлж, хэлтэс
                    албадын чиг үүргийг холбогдох шийдвэрээр батлах
                  </p>
                  <p>
                    &nbsp; &nbsp;&nbsp; - Үндсэн баримт бичиг боловсруулалт,
                    хөтлөлт, хадгалалттай холбоотой журам боловсруулах
                  </p>
                  <p>
                    &nbsp; &nbsp;&nbsp; - Санхүүгийн тайлан бүрдэл, хуулиар
                    хүлээсэн үүргээ хэрхэн биелүүлж байгааг шалгаж, зөвлөмж өгөх
                  </p>
                  <p>&nbsp; &nbsp; - Хөдөлмөрийн гэрээг шинэчлэн найруулах</p>
                  <p>&nbsp; &nbsp;&nbsp; - Бүтэц, орон тоог батлах</p>
                  <p>
                    &nbsp; &nbsp;&nbsp; - Ажлын байрны тодорхойлолт
                    боловсруулах, сайжруулах
                  </p>
                  <p>
                    &nbsp; &nbsp;&nbsp; - Эд хөрөнгийн хариуцлагын гэрээ
                    боловсруулах
                  </p>
                  <p>
                    &nbsp; &nbsp;&nbsp; - Хөдөлмөрийн дотоод журам боловсруулах,
                    холбогдох тушаал, шийвэрийг бэлтгэх
                  </p>
                  <p>
                    &nbsp; &nbsp;&nbsp; - Эрүүл ахуй, аюулгүй ажиллагаатай
                    холбоотой журам боловсруулах, холбогдох тушаал, шийдвэрийг
                    бэлтгэх
                  </p>
                  <p>
                    &nbsp; &nbsp; - Ээлжийн амралт болон бусад зохицуулалттай
                    холбоотой заавар, хүсэлт, мэдэгдлийг загвар бэлтгэх
                  </p>
                  <p>
                    &nbsp; &nbsp;&nbsp; - Удирдлагын багт дээрх баримт бичиг,
                    заавар, зөвлөмжийг хэрхэн ашиглах, хэрэгжүүлэх талаар
                    мэдээлэл хүргэх,
                  </p>
                  <p>
                    &nbsp; &nbsp;&nbsp; - Ажилтнуудын одоогийн хөдөлмөрийн
                    гэрээг шинэчилсэн загварт шилжүүлэх, тэдэнтэй хөдөлмөрийн
                    гэрээ байгуулах, эд хөрөнгө хариуцсан ажилтнуудтай
                    хариуцлагын гэрээ байгуулах,
                  </p>
                  <p>
                    &nbsp; &nbsp;&nbsp; - Ажилтнуудад шинэ бүтэц, зохион
                    байгуулалтыг танилцуулах, алба хэлтсийн чиг үүргийг тодорхой
                    болгох
                  </p>
                  <p>
                    &nbsp; &nbsp;&nbsp; - Хөдөлмөрийн дотоод журам, аюулгүй
                    ажиллагааны болон бусад үйл ажиллагааны журмуудыг
                    ажилтнуудад нэгдсэн журмаар танилцуулах
                  </p>
                  <p>
                    &nbsp; &nbsp;&nbsp; - Байгуулагдсан байгаа бүх гэрээнүүдийг
                    нэгтгэн гэрээний бүртгэлийн журам боловсруулах
                  </p>
                  <p>
                    &nbsp; &nbsp;&nbsp; - Өмнө байгуулагдсан, одоо хүчин
                    төгөлдөр үйлчилж байгаа гэрээнүүдийг шалгаж, нэмэлт өөрчлөлт
                    оруулах шаардлагатай бол нэмэлт өөрчлөлт оруулах ажлыг
                    зохион байгуулах
                  </p>
                  <p>
                    <strong>ТУРШЛАГА</strong>
                  </p>
                  <ul>
                    <li>
                      УБ Сонгдо эмнэлэгийн өдөр тутмын үйл ажиллагаанд зөвлөх
                      үйлчилгээ үзүүлэн ажиллаж байна. Тухайлбал, эмнэлэгийн
                      барилга, тоног төхөөрөмжийн даатгалын гэрээнд зөвлөх,
                      эмнэлэгийн барааны тэмдэгтэй холбоотой асуудлаар зөвлөх,
                      эрүүл мэндийн тусламж үйлчилгээ үзүүлэх болон эрүүл
                      мэндийн тоног төхөөрөмжтэй холбоотой гэрээ, хэлцэлд
                      зөвлөх, гааль, татварын асуудлаар зөвлөх гэх мэт.
                      (2015-2016)
                    </li>
                    <li>
                      Номадс групп, Шангрила зочид буудал, “Хуавей Техноложи”
                      ХХК, Сонгдо эмнэлэг, Урбан брэнд, Мастер групп, Бармаш
                      ХХК, Хөгжлийн шийдэл ТББ, Seoul Senior Tower LLC, Mongolia
                      Finance Exchange -д зэрэг томоохон компани, төрийн
                      байгууллагуудад 1-7 жилийн хугацаанд тасралтгүй компанийн
                      зохистой бүтэц, засаглал, хөрөнгө оруулалтын болон өдөр
                      тутмын гэрээ хэлцэл боловсруулах, хянах, хөдөлмөрийн
                      харилцаатай холбоотой бүх төрлийн асуудлаар зөвлөгөө өгөх,
                      шүүхийн шатанд болон шүүхийн өмнөх шатанд үйлчлүүлэгчийг
                      төлөөлөх, дүрэм журам боловсруулах, татвар нийгмийн
                      даатгал, газар, үл хөдлөх хөрөнгөтэй холбоотой асуудлаар
                      зөвлөх зэрэг шаардлагатай бүхий л зөвлөх үйлчилгээг үзүүлж
                      байна.
                    </li>
                    <li>
                      Техник технологийн дээд сургууль, Монгол Германы хамтарсан
                      38-р сургууль, Интернэшнл скүүл, Монгени цогцолбор
                      сургууль зэрэг боловсрол сургалтын байгууллагуудад зөвлөх
                      үйлчилгээ үзүүлж ажилласан байна.
                    </li>
                    <li>
                      Монгол Шуудан ХК-ийн тодорхой хувь хувьчлагдсаны дараах
                      анхны хувьцаа эзэмшигчдийн хурал, Төлөөлөн удирдах
                      зөвлөлийн хуралд хувьцаа эзэмшигч болох Ард Санхүүгийн
                      нэгдэл ХК-д хуулийн зөвлөх үйлчилгээ (2016);
                    </li>
                    <li>
                      Тэвшийн Говь цахилгаан станцын төсөлтэй холбогдуулан ашигт
                      малтмалын ашиглалтын тусгай зөвшөөрөлтэй хуулийн этгээд
                      болон эрчим хүчний барилга байгууламж барих тусгай
                      зөвшөөрөлтэй хуулийн этгээдийн үйл ажиллагаанд хууль зүйн
                      дүн шинжилгээ хийх багт орж ажилласан (2015)
                    </li>
                    <li>
                      “Тоёота Сэйлс Монголиа” ХХК, “С” ХХК-тай байгуулсан
                      байнгын хууль зүйн туслалцаа үзүүлэх гэрээний үндсэн дээр
                      үйлчлүүлэгчид өдөр тутмын төрөл бүрийн эрх зүйн
                      (компанийн, хөдөлмөрийн, оюуны өмчийн гэх мэт) асуудлаар
                      хууль зүйн зөвлөгөө өгч үйлчилгээ үзүүлж байсан
                      (2015-2016);
                    </li>
                    <li>
                      Лабораторийн үйлчилгээ үзүүлдэг ЭсЖиЭс Монголиа ХХК,
                      ЭсЖиЭс АйЭмЭмИ Монголиа ХХК-уудын хууль зүйн байнгын
                      зөвлөх үйлчилгээ, шүүх, арбитрт өмгөөлөх, төлөөлөх
                      үйлчилгээ (2016-2019);
                    </li>
                    <li>
                      Уул уурхайн салбарт хөрөнгө оруулагч БНХАУ-ын Чайна
                      Инвестмент Корпорэйшн, Тоёотагийн Монгол дахь дистрибьютер
                      болох Тоёота Сэйлс Монголиа ХХК, Shell брэндийн Монгол
                      дахь албан ёсны дистрибьютор Туркуаз группд хууль зүйн
                      зөвлөх үйлчилгээ үзүүлсэн.
                    </li>
                  </ul>
                  <p></p>
                </div>
              </div>
            </div>
          </div>
        </div>

        <div className="container">
          <div className="clear"></div>
        </div>
      </div>

      <input
        type="hidden"
        value="/media/elc/content/huudasnii_background/Hyrgas_nuur.JPG"
        id="sqqs"
      />
    </div>
  );
}
