import React from "react";

export default function page() {
  return (
    <div
      id="content"
      className="lan-mn"
      style={{
        display: "block",
        backgroundImage:
          'url("http://elclawoffice.mn/media/elc/content/huudasnii_background/corporate/shutterstock_363629945.jpg")',
        backgroundSize: "cover",
        minHeight: "100vh",
      }}
    >
      <section className="container">
        <div className="news-list-main nw-padding-top">
          <h2 className="caption-title">
            АЖ АХУЙН НЭГЖИЙН ОРЛОГЫН АЛБАН ТАТВАРЫН ТАЙЛАНГААР ГАРСАН АЛДАГДЛЫГ
            ИРЭЭДҮЙД ШИЛЖҮҮЛЭН ТООЦОХ, БАТАЛГААЖУУЛАХ ЖУРАМ БАТАЛЛАА&nbsp;
          </h2>

          <div className="back-white">
            <p>
              Аж ахуй нэгжийн орлогын албан татварын тухай хуулийн дагуу албан
              татвар ногдох нийт орлогоос тус хуульд заасан нөхцөл, шаардлагыг
              хангасан зардлыг хасаж, зардлын илүү гарсан хэсгийг татварын
              тайлангаар гарсан алдагдал гэнэ. Харьяалах татварын албаар
              баталгаажуулсан ирээдүйд шилжүүлэн тооцох алдагдлыг тухайн
              алдагдал гарсан татварын жилийн дараах дараалсан дөрвөн жил бүр
              албан татвар ногдуулах орлогын нийт дүнгийн 50 хувиар хязгаарлан
              хасаж тооцдог. <br />
              <br />
              Татварын Ерөнхий Газрын Даргын 2019 оны 12-р сарын 30-ны өдрийн
              А/265 тоот Тушаалаар “Аж ахуйн нэгжийн орлогын албан татварын
              тайлангаар гарсан алдагдлыг ирээдүйд шилжүүлэн тооцох,
              баталгаажуулах журам”-ыг баталсан байна. <br />
              <br />
              Журамд заасны дагуу шилжүүлэн тооцох алдагдал нь тухайн жил бүрийн
              татвар ногдуулах орлогын 50 хувиас хэтрэхгүй бөгөөд дараалсан 4
              жилд шилжээгүй үлдсэн алдагдлыг цаашид татвар ногдуулах орлогоос
              хасаж тооцохгүй. <br />
              <br />
              Журмын дагуу алдагдлыг дараах тохиолдолд шилжүүлэн тооцохгүй:
              <br />
            </p>
            <ul>
              <li>
                шигт малтмалын тусгай зөвшөөрөл хүчин төгөлдөр байх хугацаа
                дууссан, цуцлагдсан, буцаан өгсөн тохиолдолд алдагдлыг ирээдүйд
                шилжүүлэн тооцохгүй.
              </li>
              <li>
                Аж ахуйн нэгжийн орлогын албан татварын тухай хуулийн 19.8-д
                заасан аж ахуйн нэгж өөрчлөн байгуулагдсан тохиолдолд
                хасагдаагүй үлдсэн алдагдлыг шилжүүлэн тооцохгүй.
              </li>
              <li>
                татварын хялбаршуулсан горим ашиглах татвар төлөгчийн өмнөх
                жилүүдийн татварын тайлангаар гарсан алдагдлыг ирээдүйд
                шилжүүлэн тооцохгүй.
              </li>
            </ul>
            <p>
              Журамтай{" "}
              <a
                dir="auto"
                href="https://www.legalinfo.mn/annex/details/10550?lawid=15012%20"
                target="_blank"
                rel="noopener"
              >
                энд
              </a>{" "}
              дарж танилцана уу.
            </p>
            <span>
              <i className="fa fa-clock-o"></i> 2020.02.04
            </span>

            <div id="disqus_thread"></div>
          </div>
        </div>
      </section>
      <input
        type="hidden"
        value="/media/elc/content/huudasnii_background/corporate/shutterstock_363629945.jpg"
        id="sqqs"
      />
    </div>
  );
}
