import React from "react";
import Image from "next/image";

export default function page() {
  return (
    <div
      id="content"
      className="lan-mn"
      style={{
        display: "block",
        backgroundImage:
          "url(/image/huudasnii_background-corporate-shutterstock_363629945.png)",
        backgroundSize: "cover",
        minHeight: "100vh",
      }}
    >
      <section className="container">
        <div className="news-list-main nw-padding-top">
          <h2 className="caption-title">
            КОВИД 19 БА КОМПАНИЙН ЭРХ ЗҮЙН ХАРИЛЦАА
          </h2>

          <div className="back-white">
            <table>
              <tbody>
                <tr>
                  <td>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                  </td>
                  <td>
                    <Image
                      src="http://elclawoffice.mn/media/elc/content/%D0%9C%D1%8D%D0%B4%D1%8D%D1%8D/011.jpg"
                      alt="image"
                      width={618}
                      height={596}
                    />
                  </td>
                  <td></td>
                </tr>
                <tr>
                  <td></td>
                  <td></td>
                  <td></td>
                </tr>
              </tbody>
            </table>
            <ul>
              <li>
                <strong>
                  Хувьцаа эзэмшигчдийн хурал болон Төлөөлөн удирдах зөвлөлийн
                  ээлжит болон ээлжит бус хурлуудыг цар тахлын үед хэрхэн зохион
                  байгуулах боломжтой вэ?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              Цар тахлын улмаас олон хүн нэг дор цуглахыг хориглосон
              шийдвэрүүдтэй холбоотойгоор компанийн Хувьцаа эзэмшигчдийн болон
              Төлөөлөн удирдах зөвлөлийн хурлыг зайнаас буюу цахим хэлбэрээр
              зохион байгуулах боломжтой. Хурлыг цахимаар хийхтэй холбоотой
              хурлын зард тусгах мэдээлэлд заасан хурлаар хэлэлцэх асуудал болон
              гаргах шийдвэрийн төсөл, танилцах журам зэргийг мөн цахим
              хэлбэрээр байршуулах боломжтой. Эдгээр хурлыг цахим хэлбэрээр
              зохион байгуулах үедээ хурлын ирц болон хувьцаа эзэмшигчдээс
              гаргасан саналыг бүртгэх, санал хураалтыг хэрхэн явуулах, мөн
              хурлаас гаргах шийдвэрүүдэд хуралд оролцогч хэрхэн саналаа өгөх
              талаар цахим шийдлүүдийг журамлах, урьдчилан ажиллагаанд оруулан
              туршиж үзэх нь зүйтэй юм.
            </p>
            <p style={{ textAlign: "justify" }}>
              Хурлын ирцийн хувьд Компанийн тухай хууль болон компанийн дүрэмд
              заасан хувь хэмжээнд хүргэж, хурлын хүчин төгөлдөр байдлыг
              хангахын тулд хуралд оролцох хувьцаа эзэмшигчид болон төлөөлөн
              удирдах зөвлөлийн гишүүдтэй урьдчилан холбогдож, хуралд оролцох
              эсэхийг тодруулах шаардлага үүсэхээр байна.
            </p>
            <p style={{ textAlign: "justify" }}>
              Мөн компанийн зүгээс хурлын үйл явцын бичлэгийг хадгалах,
              тэмдэглэл хөтлөж баталгаажуулах, хурлын дараа өөрийн вебсайтад
              эдгээрийг байршуулахыг зөвлөж байна.
            </p>
            <p style={{ textAlign: "justify" }}>
              Компанийн дүрэмд цахимаар хурлыг хэрхэн зохион байгуулах талаар
              нарийвчлан зохицуулаагүй бол дүрэмдээ нэмэлт, өөрчлөлт оруулах
              замаар энэ харилцааг зааж өгөх нь хожим хурлыг хүчин төгөлдөр
              бусад тооцуулах маргаан гарахаас сэргийлэх ач холбогдолтой.
            </p>
            <ul>
              <li>
                <strong>
                  Хурлын мэдэгдлийг цахим хэлбэрээр эсвэл нийгмийн сүлжээ, сонин
                  сэтгүүл зэрэг харилцаа холбооны бусад хэрэгсэл ашиглан
                  хүргүүлж болох уу?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              Болно. Компанийн тухай хууль, Хувьцаат компанийн хувьцаа
              эзэмшигчдийн хурлын зар хүргэх журам зэрэгт хувьцаа эзэмшигчдийн
              хурлын зарыг олон нийтийн хэвлэл мэдээллийн хэрэгслээр дамжуулан
              хувьцаа эзэмшигчид хүргэж болохоор заасан. Компанийн дотоод дүрэм
              журамд заасан хурлын зарыг хэрхэн хүргэх зохицуулалтыг мөн
              анхаарах шаардлагатай.
            </p>
            <p style={{ textAlign: "justify" }}>
              Харин Төлөөлөн удирдах зөвлөлийн хурлын зарыг хэрхэн хүргэх талаар
              хууль тогтоомжид нарийвчилсан зохицуулалт байхгүй тул цар тахлын
              хугацаанд мөн цахимаар зохион байгуулж, хурлын шийдвэрийг
              баталгаажуулах бүрэн боломж бий.
            </p>
            <ul>
              <li>
                <strong>Хурлыг хойшлуулах боломжтой юу?</strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              Хэдийгээр цар тахлын улмаас хүмүүсийн бөөнөөр цуглахыг
              хязгаарлагдаж байгаа боловч төлөвлөсөн хугацаанд хурлаа дээрх
              байдлаар цахим орчинд зохион байгуулахыг зөвлөж байна.
            </p>
            <p style={{ textAlign: "justify" }}>
              Хувьцаа эзэмшигчдийн ээлжит хурлыг санхүүгийн жил дууссанаас хойш
              4 сарын дотор зохион байгуулаагүй нь компанийн төлөөлөн удирдах
              зөвлөл /байхгүй бол гүйцэтгэх удирдлага/-ийн хувьцаа эзэмшигчдийн
              хурал хуралдуулахаас бусад Компанийн тухай хууль болон компанийн
              дүрмээр тогтоосон бүрэн эрх дуусгавар болох зохицуулалттай
              байдгийг анхаарах нь зүйтэй.
            </p>
            <ul>
              <li>
                {" "}
                <strong>
                  Баримт бичигт бодитоор гарын үсэг зурахаас өөрөөр баримт
                  бичгийг баталгаажуулах ямар хэлбэр хүлээн зөвшөөрөгддөг вэ?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              Манай улс 2011 онд Цахим гарын үсгийн тухай хуулийг батласнаар
              цахим гарын үсэг хүчин төгөлдөр гэж тооцогдох болсон. Хуульд цахим
              гарын үсгийг ердийн гарын үсгийн нэгэн адил хэрэглэх боломжтой
              байхаар заасан бөгөөд цахим гарын үсэгний бүрдэл хэсэг болох тоон
              гарын үсгийг иргэн, хуулийн этгээд ашиглах боломжтой. Тоон гарын
              үсгийг хэрэглэхэд тусгай зөвшөөрөл эзэмшигчээс олгосон
              гэрчилгээтэй байхыг шаарддаг.
            </p>
            <p style={{ textAlign: "justify" }}>
              Тоон гарын үсгийг одоогийн байдлаар иргэн, аж ахуйн нэгж,
              байгууллагууд татвар, нийгмийн даатгалын байгууллагад тайлан
              тушаах, тендерийн баримтыг цахимаар бүрдүүлж өгөхөд хэрэглэж
              байгаа бөгөөд цаашид гэрээ, хэлэлцээр баталгаажуулах, төлбөр
              тооцоотой холбоотой олон үйл ажиллагаанд хэрэглэx боломжтой
              байхаар хэрэглээний цар хүрээг өргөтгөх ажлууд хийгдэж байна.
            </p>
            <p style={{ textAlign: "justify" }}>
              Цар тахлын үед бүхий л орчинд цахим шийдлийг эрэлхийлж байгаа тул
              танай байгууллага мөн цахим гарын үсгийн гэрчилгээг тусгай
              зөвшөөрөлтэй байгууллагаас авч үйл ажиллагаандаа хэрэглэснээр
              цаасан суурьтай үйл явцаас хамаарах хамаарлыг багасгаж, цаг
              хугацаа, санхүүгийн зардлыг эрс бууруулах боломжтой юм.
            </p>
            <ul>
              <li>
                {" "}
                <strong>Цахим болон тоон гарын үсэг хоёр ялгаатай юу?</strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              Цахим гарын үсэг гэж цахим баримтад{" "}
              <u>гарын үсэг зурсан этгээдийг тодорхойлох зорилготой</u> цахим
              баримт бичигт хавсаргасан буюу нэгтгэсэн үг, үсэг, тоо, тэмдэг,
              дүрсийг агуулсан цахим өгөгдлийг ойлгохоор тодорхойлсон бол{" "}
              <u>тоон гарын үсэг гэ</u>
              <u>
                дэг нь цахим баримт бичгийг хуурамчаар үйлдэх, өөрчлөхөөс
                хамгаалах зорилгоор
              </u>{" "}
              тоон гарын үсгийн хувийн түлхүүр ашиглан мэдээллийг криптограф
              хувиргалтад оруулж үүсгэсэн, уг баримт бичгийн бүрдэл болох цахим
              гарын үсгийн төрөл гэж хуульд тодорхойлсон.
            </p>
            <span>
              <i className="fa fa-clock-o"></i> 2020.06.18
            </span>

            <div id="disqus_thread"></div>
          </div>
        </div>
      </section>
      <input
        type="hidden"
        value="/media/elc/content/huudasnii_background/corporate/shutterstock_363629945.jpg"
        id="sqqs"
      />
    </div>
  );
}
