import React from "react";
import Image from "next/image";
export default function page() {
  return (
    <div
      id="content"
      className="lan-mn"
      style={{
        display: "block",
        backgroundImage:
          "url(/image/huudasnii_background-corporate-shutterstock_363629945.png)",
        backgroundSize: "cover",
        minHeight: "100vh",
      }}
    >
      <section className="container">
        <div className="news-list-main nw-padding-top">
          <h2 className="caption-title">
            “ШИЛДЭГ ПРО БОНО ХУУЛЬЧ” НОМИНАЦИД СҮҮЛИЙН ШАТАНД ШАЛГАРЛАА
          </h2>

          <div className="back-white">
            <p>
              Дэлхийн хуульчдын хамгийн том нэгдэл болох International Bar
              Association буюу Олон Улсын Барын Холбооноос жил бүр Олон Улсын
              Хуульчдын Нэгдсэн Чуулган (IBA Annual Conference)-г зохион
              байгуулдаг уламжлалтай бөгөөд манай нөхөрлөлийн гишүүд болон
              хуульчид 2008 оноос тус чуулганд дэлхийн бусад орны хуульчидтай
              зэрэгцэн оролцож, хуулийн салбарын трэнд, хуулийн үйлчилгээний
              цаашдын чиг хандлагын талаар шинэ соргог мэдээллийг авсаар байгаа
              билээ.{" "}
            </p>
            <p></p>
            <figure>
              <Image
                alt=""
                src="http://elclawoffice.mn/media/elc/content/IBA-1.jpg"
                style={{
                  width: "270px",
                  float: "left",
                  height: "175px",
                  margin: "0px 10px 10px 0px",
                }}
                data-image="43o15uxkkj9e"
                width="270"
                height="175"
              />
            </figure>
            <p>
              Жил бүрийн тус чуулганд Олон Улсын Барын Холбооноос оны шилдэг
              хуульчдыг 10 гаруй төрлөөр шалгаруулан, алдаршуулдаг ба тэдгээрийн
              онцлох нэг номинац нь IBA Pro Bono Award буюу Про Боно үйлчилгээ
              үзүүлдэг шилдэг хуульчийн шалгаруулалт юм. Улс орон болон олон
              нийтийг хамарсан нэн тэргүүний, хүний эрхийн, чухал асуудалд сайн
              дурын үндсэн дээр, үнэ төлбөргүй хууль зүйн туслалцаа үзүүлэн,
              бусад орны хуульчдад жишээ болохуйц сайн туршалагыг бий болгож
              яваа хуульчийг дээрх номинацын дагуу шалгаруулдаг.{" "}
            </p>
            <p></p>
            <p>
              Энэ жилийн IBA Pro Bono Award-д дэлхийн олон орны чадварлаг
              хуульчид өрсөлдөхөөр материалаа ирүүлсэнээс сүүлийн шатанд Их
              Британи, Нигер, АНУ, Бангладеш, Монгол, Австрали, Польш гэсэн
              орнуудаас нийт 7 хуульчийг эцсийн шатанд өрсөлдүүлэхээр нэрлээд
              байгаа бөгөөд тэдгээрийн нэг нь манай нөхөрлөлийн Партнер,
              Өмгөөлөгч Х.Баасанжаргал юм. Тэрээр 2016 оноос өвөл, хаврын цагт
              бага насны хүүхдээр хурдан морь унуулж уралдуулах тухай Засгийн
              газрын шийдвэрийн эсрэг олон улсын болон дотоодын хүүхдийн эрхийн
              төрийн бус байгууллагуудад хууль зүйн туслалцаа үзүүлэн, хамтран
              ажиллаж, Захиргааны хэргийн шүүхээс Засгийн газрын шийдвэрийг
              хууль бус байсан болохыг тогтоогоод байна.{" "}
            </p>
            <p>
              Эцсийн шатны шалгаруулалт явагдаж байгаа бөгөөд ялагчийг энэ оны
              10-р сард Италийн Ром хотод болох Нэгдсэн Чуулган дээр зарлах юм.{" "}
            </p>
            <span>
              <i className="fa fa-clock-o"></i> 2018.08.21
            </span>

            <div id="disqus_thread"></div>
          </div>
        </div>
      </section>
      <input
        type="hidden"
        value="/media/elc/content/huudasnii_background/corporate/shutterstock_363629945.jpg"
        id="sqqs"
      />
    </div>
  );
}
