import React from "react";

export default function page() {
  return (
    <div
      id="content"
      className="lan-mn"
      style={{
        display: "block",
        backgroundImage:
          "url(/image/huudasnii_background-corporate-shutterstock_363629945.png)",
        backgroundSize: "cover",
        minHeight: "100vh",
      }}
    >
      <section className="container">
        <div className="news-list-main nw-padding-top">
          <h2 className="caption-title">
            ШИНЭЧИЛСЭН ХАМГААЛАЛТЫН ЭЛЕМЕНТ БҮХИЙ МӨНГӨН ТЭМДЭГТҮҮДИЙГ ГҮЙЛГЭЭНД
            ГАРГАЖ, 2006 ОНЫ 20,000 ТӨГРӨГИЙН ДЭВСГЭРТИЙГ ГҮЙЛГЭЭНЭЭС ТАТНА
          </h2>

          <div className="back-white">
            <p>
              Монголбанк нөөцийг нь дахин бүрдүүлэх шаардлагатай болсон 50,
              20000 төгрөгийн дэвсгэртүүдэд орчин үеийн технологи бүхий
              хамгаалалтын шинэ элементүүдийг оруулан шинэчлэн сайжруулж,
              гүйлгээнд гаргахаар боллоо.
              <br />
              <br />
              Шинэчилсэн хамгаалалтын элементүүд нь иргэд энгийн нүдээр хараад
              хуурамч дэвсгэртээс төвөггүй ялгаж, таних боломжтой байх бөгөөд 3
              хэмжээст, микро оптик, хөдөлгөөнт гадаргуутай тууз болон 3
              хэмжээст өнгө нь хувирагч элемент, харааны бэрхшээлтэй иргэдэд
              зориулсан товгор таних тэмдэг зэргийг дурдаж болно. Шинэ 20,000
              төгрөгийн дэвсгэрт нь түүхэн болон үндэсний уламжлалт хэв маягийг
              хамгийн сүүлийн үеийн технологитой төгс хослуулснаараа онцлог юм.
              <br />
              <br />
              Шинэчлэн сайжруулсан 50-т болон 20000 төгрөгийн мөнгөн
              дэвсгэртүүдийг хоёрдугаар сарын 10-аас эхлэн банкнуудад гаргаж,
              банкнууд харилцагчдадаа олгох замаар гүйлгээнд гаргана. &nbsp;
              <br />
              <br />
              Монголбанк нь үндэсний мөнгөн тэмдэгтийн зохистой бүтцийг хангаж,
              нөөцийг дахин бүрдүүлэх, хадгалах, тээвэрлэх үндсэн үүргээ
              хэрэгжүүлэхийн зэрэгцээ мөнгөн тэмдэгт хуурамчаар үйлдэх явдалтай
              тэмцэхэд анхаарал хандуулж, үндэсний мөнгөн тэмдэгтүүдийн
              хамгаалалтын элементийг сайжруулж, шинэчлэхэд анхаарал хандуулан
              ажиллаж байна.
              <br />
              <br />
              Монголбанкны Ерөнхийлөгчийн тушаалаар 2006 онд үйлдвэрлэгдсэн
              20,000-тын дэвсгэртүүдийг 2020 оны гуравдугаар сарын 1-ний өдрөөс
              эхлэн гүйлгээнээс татахаар боллоо. 2006 оны энэхүү дэвсгэрт нь
              олон нийтэд зориулсан түвшний хамгаалалтын элемент хангалтгүй
              байдгаас уг дэвсгэртийг ихэвчлэн хуурамчаар үйлдэж байна.
              <br />
              <br />
              Иймээс 2020 оны гуравдугаар сарын 1-нээс эхлэн уг дэвсгэртээр
              төлбөр тооцоо хийхийг зогсоож буй бөгөөд иргэд уг дэвсгэртийг 2022
              оны гуравдугаар сарын 1-ний өдөр хүртэл хоёр жилийн хугацаанд
              банкнуудад болон Монголбанкинд хандан шинэ дэвсгэртээр чөлөөтэй
              солиулж болно.
              <br />
              <br />
              Иргэдэд сануулж хэлэхэд 2006 оны 20,000 төгрөгийн дэвсгэрт
              нь&nbsp; ямар нэгэн цонхгүй, туузгүй, ар талын зүүн доод буланд
              2006 гэсэн тоотой байх бөгөөд хуурамч бус ийм тэмдэгт эзэмшиж буй
              этгээд 2022 оны 3 дугаар сарын 1-ний өдөр хүртэлх хугацаанд
              солиулж авах эрхтэй.
            </p>
            <p>&nbsp;</p>
            <p>Эх сурвалж: Монголбанк.</p>
            <span>
              <i className="fa fa-clock-o"></i> 2020.02.12
            </span>

            <div id="disqus_thread"></div>
          </div>
        </div>
      </section>
      <input
        type="hidden"
        value="/media/elc/content/huudasnii_background/corporate/shutterstock_363629945.jpg"
        id="sqqs"
      />
    </div>
  );
}
