import React from "react";

export default function page() {
  return (
    <div
      id="content"
      className="lan-mn"
      style={{
        display: "block",
        backgroundImage:
          "url(http://elclawoffice.mn/media/elc/content/huudasnii_background/corporate/shutterstock_363629945.jpg)",
        backgroundSize: "cover",
        minHeight: "100vh",
      }}
    >
      <section className="container">
        <div className="news-list-main nw-padding-top">
          <h2 className="caption-title">
            Гадаадын хөрөнгө оруулалттай компаниуд болон хөрөнгө оруулагчдын
            анхааралд{" "}
          </h2>

          <div className="back-white">
            <p style={{ textAlign: "justify" }}>
              Гадаадын хөрөнгө оруулагчдад үзүүлж буй төрийн үйлчилгээг нэг дор
              төвлөрүүлж, зарим үйлчилгээний шийдвэрлэх хугацааг багасгаж,
              хөрөнгө оруулагчдад тулгардаг хүндрэлийг арилгаж, илүү таатай
              орчин нөхцөлийг бүрдүүлэх зорилгоор гадаадын хөрөнгө оруулалттай
              аж ахуйн нэгжтэй холбоотой үйл ажиллагаа эрхэлдэг яам,
              агентлагуудын төрийн үйлчилгээг танхимын болон цахим нэг цонхоор
              үзүүлэхээр энэ оны 3 дугаар сараас “Invest in Mongolia Center“ нэг
              цэгийн үйлчилгээний төвийг байгуулан ажиллуулж эхэлсэн.
            </p>
            <p style={{ textAlign: "justify" }}>
              Тус төвд үйлчилгээ үзүүлж буй Улсын Бүртгэлийн Ерөнхий Газрын
              Хуулийн этгээдийн бүртгэлийн газар нь 2013 оны 11 дүгээр сарын
              1-ний өдрөөс дагаж мөрдөж эхэлсэн Хөрөнгө оруулалтын тухай хууль
              болон Хөрөнгө оруулалтын тухай хуулийг дагаж мөрдөх журмын тухай
              хуульд заасан шаардлага биелүүлэхийг тус хууль батлагдахаас өмнө
              байгуулагдсан гадаадын хөрөнгө оруулалттай аж ахуйн нэгжүүд болон
              тэдгээрийн хөрөнгө оруулагчдаас шаардаж байна.{" "}
            </p>
            <p style={{ textAlign: "justify" }}>
              Тодруулбал, Хөрөнгө оруулалтын тухай хуулийг дагаж мөрдөхөөс өмнө
              зөвшөөрөл авсан гадаадын хөрөнгө оруулагчийг тухайн зөвшөөрөлд
              заасан хугацаа дуусах хүртэлх хугацаанд Хөрөнгө оруулалтын тухай
              хуулийн 3.1.2-т заасан “хөрөнгө оруулагч” гэж үзэх бөгөөд энэ
              хугацаа дуусгавар болсноор тухайн хөрөнгө оруулагч нь Хуулийн
              этгээдийн улсын бүртгэлийн тухай хуулийн дагуу улсын бүртгэлд
              шинээр бүртгүүлнэ. Хэрэв Монгол Улсын хууль тогтоомжийн дагуу
              байгуулагдсан хуулийн этгээдийн нийт гаргасан хувьцааны{" "}
              <u>25 буюу түүнээс дээш хувийг</u> гадаадын хөрөнгө оруулагч
              эзэмшиж байгаа бол <u>гадаадын хөрөнгө оруулагч тус бүр</u> 100
              мянган америк доллар буюу түүнтэй тэнцэх хэмжээний төгрөгөөр
              хөрөнгө оруулалт хийхийг дурдсан хуулиудад заасан.{" "}
            </p>
            <p style={{ textAlign: "justify" }}>
              Хөрөнгө оруулагч нь дээрх хуулийн шаардлагыг хангаагүй гадаадын
              хөрөнгө оруулалттай аж ахуйн нэгжүүдийн үйл ажиллагаа эрхлэх
              хугацаа сунгах зэрэг бүртгэлийг Улсын Бүртгэлийн Ерөнхий Газрын
              Хуулийн этгээдийн бүртгэлийн газар хийхгүй байгааг анхаарах нь
              зүйтэй байна.{" "}
            </p>
            <p style={{ textAlign: "justify" }}>
              “Invest in Mongolia Center“ нэг цэгийн үйлчилгээний төвийн хаяг:
              Чингэлтэй дүүрэг, Нэгдсэн үндэстний гудамж, ЗГ-ын II байрны ард,
              “Invest in Mongolia Center”{" "}
            </p>
            <p style={{ textAlign: "justify" }}>Цагийн хуваарь: 8:30-17:30</p>
            <p style={{ textAlign: "justify" }}>Холбоо барих утас: 77001717</p>
            <span>
              <i className="fa fa-clock-o"></i> 2019.08.07
            </span>
          </div>
        </div>
      </section>
      <input
        type="hidden"
        value="/media/elc/content/huudasnii_background/corporate/shutterstock_363629945.jpg"
        id="sqqs"
      />
    </div>
  );
}
