import React from "react";

export default function page() {
  return (
    <div
      id="content"
      className="lan-mn"
      style={{
        backgroundImage: "url(&quot;&quot;)",
        backgroundSize: "cover",
        minHeight: "100vh",
        display: "block",
      }}
    >
      <div className="news-list-main nw-padding-top category-service">
        <div className="container">
          <h2 className="caption-title">Эрүүгийн хэрэг маргаан</h2>
        </div>

        <div className="container cat-padding-top">
          <div className="row">
            <div className="col-sm-1 col-md-3">
              <div className="tags current-position cat-service">
                <h3>Мэргэшсэн Хуульч</h3>
                <ul></ul>
              </div>
            </div>

            <div className="col-sm-1 col-md-9  no-md">
              <div className="back-white no-gradient">
                <div className="service-about">
                  <p style={{ textAlign: "justify" }}>
                    Монгол Улсын Эрүүгийн хууль болон Зөрчлийн тухай хуульд
                    заасан эрх бүхий байгууллагаас шалгаж байгаа эрүүгийн хэрэгт
                    үйлчлүүлэгч болон түүний гэр бүлийн гишүүн, хамаарал бүхий
                    гуравдагч этгээдэд хууль зүйн туслалцаа үзүүлэх, байцаалт,
                    тайлбар авах ажиллагаанд өмгөөлөгчөөр байлцах, прокурор,
                    шүүхэд хэрэг хянан шийдвэрлэх ажиллагаанд холбогдуулан
                    хүсэлт, гомдол гаргах, өмгөөлөгчөөр оролцох хуульд заасан
                    өмгөөлөгчийн бүрэн эрхэд хамаарах бүх асуудалд хууль зүйн
                    туслалцааг цогцоор нь бид үзүүлнэ.
                  </p>
                  <p style={{ textAlign: "justify" }}>
                    <strong>ТУРШЛАГААС</strong>
                  </p>
                  <ul>
                    <li>
                      Эрүүл мэндийн яамны томоохон албан тушаалтнуудыг хамарсан
                      авилга, албан тушаалын гэмт хэргийг шийдвэрлэх эрүүгийн
                      ажиллагаанд Компаниудын эрх ашгийг хамгаалан амжилттай
                      ажилласан. (2013-2015)
                    </li>
                    <li>
                      5 жилийн хорих ялтай хэрэгт холбогдсон хүнд өмгөөллийн
                      үйлчилгээг үзүүлж ажилласан ба тухайн хүнийг Эрүүгийн
                      хэргийн анхан шатны шүүхээс гэм буруугүйд тооцуулж,
                      цагаатгах шийдвэрийг гаргуулсан.
                    </li>
                    <li>
                      Татварын ерөнхий газрын байцаагч нартай холбоотой авилга,
                      албан тушаалын гэмт хэрэгт иргэний хариуцагчаар оролцсон
                      Компанийн эрх ашгийг хамгаалж шүүхийн ажиллагаанд
                      оролцсон. Тус компани нь хэд хэдэн ашигт малтмалын тусгай
                      зөвшөөрөлтэй байсан бөгөөд эдгээр зөвшөөрлүүдийг бусдаас
                      худалдаж авах, бусдад шилжүүлэх зарим нь нөөцгүй болох нь
                      тогтоогдож улсад буцааж хураалгасан атлаа их хэмжээний
                      татвар төлөгдөөгүй, уг татварыг тооцохдоо хайгуулын ажлын
                      зардлын дүнгээр тооцсон зэрэг хууль хэрэглээний ноцтой
                      алдааг хуулийн байгууллагуудын зүгээс гаргаж байсан.
                      (2013-2015)
                    </li>
                    <li>
                      ИБУИНВ Улсын иргэн Х.Б нь АНУ-ын иргэн М-ийн эрх чөлөөнд
                      халдаж хүнд гэмтэл учруулсан гэх үйлдэлдээ Эрүүгийн
                      хуулийн тусгай ангийн 96 дугаар зүйлийн 96.1 дэх хэсэгт
                      зааснаар Улсын Мөрдөн Байцаах газарт шалгагдсан ба 2013
                      оны 08 дугаар сарын 21-ний өдөр тэрээр дээрх зүйл ангиар
                      Сүхбаатар дүүрэг дэх эрүүгийн хэргийн анхан шатны шүүхээс
                      5 жил 1 сарын хугацаатайгаар хорих ялаар шийтгэгдсэн юм.
                      Үйлчлүүлэгч Х.Б нь өөр өмгөөлөгчтэй байж байгаад 2013 оны
                      08 дугаар сарын 20-ны өдөр манай нөхөрлөлд хандсан. Энэ
                      хэрэгт давж заалдах гомдол гаргаж 2013 оны 10 дугаар сарын
                      31-ний өдөр Нийслэлийн Эрүүгийн хэргийн давж заалдах шатны
                      шүүх хуралдаанд оролцсон ба уг хуралдаанаар өмгөөлөгчийн
                      гомдлыг хүлээн авч ханган анхан шатны шүүхийн шийтгэх
                      тогтоолыг хүчингүй болгож хэргийг нэмэлт мөрдөн байцаалтад
                      буцааж Х.Б-г батлан даалтад гаргуулсан. Мөрдөн байцаалтын
                      шатанд үйлчлүүлэгчийнхээ эрх ашгийг хамгаалж гэм буруугүй
                      болохыг нь нотолж 2014 онд Тойргийн нэгдүгээр прокурорын
                      газрын прокурорын тогтоолоор Х.Б-д холбогдох хэргийг
                      хэрэгсэхгүй болгуулсан байна.
                    </li>
                  </ul>
                </div>
              </div>
            </div>
          </div>
        </div>

        <div className="container">
          <div className="clear"></div>
        </div>
      </div>

      <input type="hidden" value="" id="sqqs" />
    </div>
  );
}
