import React from "react";

export default function page() {
  return (
    <div
      id="content"
      className="lan-mn"
      style={{
        backgroundImage: "url(&quot;&quot;)",
        backgroundSize: "cover",
        minHeight: "100vh",
        display: "block",
      }}
    >
      <div className="news-list-main nw-padding-top category-service">
        <div className="container">
          <h2 className="caption-title">Худалдааны гэрээ хэлцэл</h2>
        </div>

        <div className="container cat-padding-top">
          <div className="row">
            <div className="col-sm-1 col-md-3">
              <div className="tags current-position cat-service">
                <h3>Мэргэшсэн Хуульч</h3>
                <ul></ul>
              </div>
            </div>

            <div className="col-sm-1 col-md-9  no-md">
              <div className="back-white no-gradient">
                <div className="service-about">
                  <p style={{ textAlign: "justify" }}>
                    Дистрибьютер, дилер, франчайз болон бусад бүх төрлийн
                    худалдаа, үйлчилгээний гэрээ байгуулахаас эхлэн гэрээг
                    эцэслэн гарын үсэг зурах хүртэл бүхий л үе шатанд
                    шаардлагатай зөвлөгөөг өгдөг. Түүнчлэн өмнө байгуулагдсан
                    гэрээ хэлцэл, холбогдох бизнесийн баримт бичигт дүгнэлт
                    гаргаж, нэмэлт өөрчлөлт оруулах үйлчилгээ үзүүлдэг.
                    Үйлчилгээний хүрээнд гэрээний төсөл шинээр боловсруулах,
                    байгуулагдсан гэрээний нэмэлт, өөрчлөлтийн төсөл
                    боловсруулах, урьдчилсан нөхцлүүдийг тодорхойлох, term sheet
                    боловсруулах болон хэлэлцээрийн уулзалтуудад оролцох зэрэг
                    ажиллагааг хийдэг.
                  </p>
                  <p style={{ textAlign: "justify" }}>
                    <strong>ТУРШЛАГА</strong>
                  </p>
                  <ul>
                    <li>
                      Олон Улсын Улсын Санхүүгийн Корпораци, АХБ болон ЕСБХБ-аас
                      Монгол Улсын хуулийн этгээдтэй байгуулсан зээлийн гэрээнд
                      зөвлөх (2018);
                    </li>
                    <li>
                      Сингапурын хөрөнгө оруулагч болон Монголын томоохон бизнес
                      эрхлэгчдийн хоорондын хэлцлийн эскроу агентын үүрэг
                      гүйцэтгэх (2019);
                    </li>
                    <li>
                      Говь ХК-ийн олон улсад хэрэглэгдэх худалдах, худалдан авах
                      гэрээ боловсруулах, гэрээний хэлэлцээрт хууль зүйн
                      зөвлөгөө өгөх (2018);
                    </li>
                    <li>
                      Японы Бизнес Партнерс санхүүгийн компанийн Монгол Улс дахь
                      зээл болон барьцааны гэрээний өөрчлөлтийн зөвлөх үйлчилгээ
                      (2018);
                    </li>
                    <li>
                      Байнгын үйлчлүүлэгч “УБ Сонгдо” эмнэлгийн өдөр тутмын үйл
                      ажиллагаатай холбоотой гэрээ хэлцэл, хөдөлмөр, худалдан
                      авалт зэрэг өргөн хүрээтэй асуудлаар хууль зүйн зөвлөгөө,
                      үйлчилгээ (2016, 2017);
                    </li>
                    <li>
                      BDO Audit LLC-н Азийн Хөгжлийн Банкны санхүүжилттэй зөвлөх
                      үйлчилгээний гэрээний туслан гүйцэтгэгчтэй байгуулах гэрээ
                      боловсруулах;
                    </li>
                    <li>
                      Монгол улсад үйл ажиллагаа явуулдаг Ашигт малтмалын тусгай
                      зөвшөөрөл бүхий компанийн хувьцааг Хонг Конгийн компанид
                      шилжүүлэхтэй холбоотой хэлцэл байгуулах, түүнд хууль зүйн
                      зөвлөгөө өгөх (2019);
                    </li>
                    <li>
                      Дорнод аймагт үйл ажиллагаа эрхэлдэг газар тариалангийн
                      компанид Япон улсаас хөрөнгө оруулалт татах талаар
                      зөвлөгөө өгч, газар тариалангийн чиглэлээр хөрөнгө
                      оруулалт оруулах давуу талын талаар танилцуулах, хөрөнгө
                      оруулалтын гэрээг бэлтгэн Япон хөрөнгө оруулагч нартай
                      харилцан амжилттай гэрээ байгуулан ажилласан. (2013-2014)
                    </li>
                    <li>
                      Улаанбаатар хотын дахин төлөвлөлтийн хүрээнд Монгол улсад
                      анх удаа гэр хорооллын айлуудыг амжилттай нүүлгэн
                      шилжүүлж, орон сууцны цогцолбор хороолол барих “Аман хуур”
                      төслийн захиалагч Кэй энд Ти констракшн ХХК-ийн хуулийн
                      зөвлөхөөр ажилласан. (2009-2011)
                    </li>
                    <li>
                      Европын Сэргээн Босголт Хөгжлийн Банкны Зөвлөх Үйлчилгээ
                      Монгол хөтөлбөр, Энержи Ресурс ХХК нарын санхүүжүүлсэн
                      “Өмнөговь аймгийн бичил, жижиг бизнесийг чадавхижуулах,
                      ханган нийлүүлэлтийн сүлжээг хөгжүүлэх төсөл - II”
                    </li>
                  </ul>
                </div>
              </div>
            </div>
          </div>
        </div>

        <div className="container">
          <div className="clear"></div>
        </div>
      </div>

      <input type="hidden" value="" id="sqqs" />
    </div>
  );
}
