import React from "react";

export default function page() {
  return (
    <div
      id="content"
      className="lan-mn"
      style={{
        display: "block",
        backgroundImage:
          "url(http://elclawoffice.mn/media/elc/content/huudasnii_background/corporate/shutterstock_363629945.jpg)",
        backgroundSize: "cover",
        minHeight: "100vh",
      }}
    >
      <section className="container">
        <div className="news-list-main nw-padding-top">
          <h2 className="caption-title">
            КОВИД 19 БА ХӨДӨЛМӨРИЙН ХАРИЛЦААНД ҮЗҮҮЛЭХ НӨЛӨӨЛӨЛ
          </h2>

          <div className="back-white">
            <table>
              <tbody>
                <tr>
                  <td>
                    <img
                      src="http://elclawoffice.mn/media/elc/content/%D0%9C%D1%8D%D0%B4%D1%8D%D1%8D/03.jpg"
                      data-image="fovnxo0zuggr"
                    />
                  </td>
                  <td></td>
                  <td>
                    <img
                      src="	http://elclawoffice.mn/media/elc/content/%D0%9C%D1%8D%D0%B4%D1%8D%D1%8D/04.jpg"
                      data-image="2pd90dblb1gw"
                    />
                  </td>
                  <td></td>
                  <td>
                    <img
                      src="http://elclawoffice.mn/media/elc/content/%D0%9C%D1%8D%D0%B4%D1%8D%D1%8D/05.jpg"
                      data-image="dvpog0eorf5k"
                    />
                  </td>
                </tr>
                <tr>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                  <td></td>
                </tr>
              </tbody>
            </table>
            <p style={{ textAlign: "justify" }}>
              Ажил олгогчид нь хууль тогтоомжоор үүрэг болгосон эсэхээс үл
              хамааран ажилтнууд, ажиллагсдынхаа эрүүл, аюулгүй байдлыг
              хамгаалах, ажлын байрыг хамгаалах, ажилтнуудад учруулах нөлөө
              хамгийн бага байхаар арга хэмжээ авч хэрэгжүүлэн хүнд нөхцөл
              байдлыг даван гарахыг эрмэлзэж байдаг. Бид үүнтэй холбогдуулан
              Ковид-19 өвчний үед авч хэрэгжүүлж болох хуульд нийцсэн арга
              хэмжээнүүдийн талаар дараах зөвлөгөөг нэгтгэн хүргүүлж байна.{" "}
            </p>
            <ul>
              <li>
                {" "}
                <strong>
                  Үүсээд буй нөхцөл байдал нь Хөдөлмөрийн тухай хуулийн сул
                  зогсолт, хүндэтгэн үзэх нөхцөл байдлын алинд нь хамаарах вэ?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              Өндөржүүлсэн бэлэн байдлын хугацаанд Засгийн газрын болон УОК-ын
              шийдвэрээр үйл ажиллагааг шууд зогсоосон, эсхүл хөл хорио
              тогтоосонтой холбоотойгор борлуулалт огцом буурсан зэргээр
              ажилтнаас хамаарахгүй шалтгаанаар компанийн үйл ажиллагаа
              доголдсон, ажилтан ажиллах боломжгүй болсон бол үүнийг сул
              зогсолтод хамааруулж, &nbsp;уг ажилтны үндсэн цалингийн 60 хувь,
              эсвэл түүнээс дээш байхаар тооцож сул зогсолтын олговрыг тооцон
              олгох боломжтой.{" "}
            </p>
            <ul>
              <li>
                {" "}
                <strong>
                  Ажилтныг зайнаас ажиллуулах шийдвэрийг хэрхэн биелүүлэх вэ?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              УОК-ийн 2020.03.10-ны өдрийн №6 тоот тогтоолд аж ахуй нэгж,
              байгууллагуудыг 0-12 насны хүүхэдтэй эмэгтэй ажилтанд цалинтай
              чөлөө олгох, гэрээс ажиллах нөхцөл боломжоор хангахыг даалгасан.
              УОК-ын тогтоол бол хувийн хэвшлийн байгууллагуудын хувьд “зөвлөмж”
              биш, харин заавар дагаж мөрдөх эрх зүйн акт болохыг анхаарна уу.
              Гэхдээ ажил олгогч өөрийн эрхэлж буй ажил үйлчилгээний онцлогоос
              шалтгаалж ажлын байранд биечлэн ажиллах шаардлагагүй ажлын байр (
              <em>захиргааны ажилтнууд</em>)-нд ажиллаж байгаа ажилтнууд буюу
              "зайнаас ажиллах боломжтой” ажлын байранд ажиллаж байгаа
              ажилтнуудыг гэрээс ажиллуулах боломжоор хангах байдлаар шийдвэрлэх
              боломжтой. Харин эрхлэх үйл ажиллагааны онцлогоос шалтгаалан
              биечлэн ажиллах зайлшгүй шаардлагатай ажилтанууд (
              <em>эмч, эмнэлгийн мэргэжилтэн</em>)-ыг ажлын байранд эрүүл,
              аюулгүй байдлыг хангах, шаардлагатай хувцас хэрэгсэл, маск,
              ариутгагчаар хангах замаар ажиллуулж болно.
            </p>
            <ul>
              <li>
                {" "}
                <strong>Ажилтнуудад цалингүй чөлөө олгож болох уу?</strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              Цалингүй чөлөөний хувьд хөдөлмөрийн дотоод журамд зааснаар
              зохицуулах боломжтой боловч ихэнхдээ ажилтны өөрийнх нь
              санаачилгаар ажил олгогч цалингүй чөлөө олгодог. Урт хугацаатай
              цалингүй чөлөөний хувьд ажилтны нийгмийн даатгалын шимтгэл төлөлт
              тасалдах, цаашилбал нийгмийн даатгалын сангаас олгогдох тэтгэвэр,
              тэтгэмжид хамрагдах эрхээ алдах үр дагавартай.
            </p>
            <ul>
              <li>
                {" "}
                <strong>
                  Борлуулалтын орлого муудсантай холбоотойгоор ажилтнуудад
                  Хөдөлмөрийн гэрээгээр тохирсон үндсэн цалинг бууруулж болох
                  уу?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>Болно. Дараах 3 арга байна:</p>
            <ol>
              <li>
                1. Ажил олгогч компанийн үндсэн цалингийн жишиг сүлжээг баталж
                мөрдөх үүрэгтэй байдаг. Үүссэн нөхцөл байдалтай холбоотойгоор
                компанийн эрх бүхий этгээдийн шийдвэрээр “Үндсэн цалингийн жишиг
                сүлжээ”-нд өөрчлөлт оруулах замаар ажилтнуудын цалин хөлсийг
                бууруулж болно. Ингэхдээ тухайн шийдвэрийг мөрдөж эхлэхээс 10
                хоногийн өмнө ажилтнуудад мэдэгдэж, хөдөлмөрийн гэрээнд өөрчлөлт
                оруулна.
              </li>
              <li>
                2. Үндсэн цалин бол Хөдөлмөрийн гэрээний гол нөхцөлд хамаарах
                тул ажил олгогчийн зүгээс тухайн ажилтан бүртэй харилцан тохирч
                үндсэн цалингийн хэмжээг бууруулж, хөдөлмөрийн гэрээнд нэмэлт
                өөрчлөлт оруулж, баталгаажуулна. Энэ нь Хөдөлмөрийн хөлсний доод
                хэмжээгээр хязгаарлагдана.
              </li>
              <li>
                3. Ажилтны цалин хөлсийг хийснээр, цагаар тооцон олгох хуулийн
                зохицуулалт байдаг. Хөдөлмөрийн гэрээнд нэмэлт өөрчлөлт оруулах
                замаар ажилтны цалинг цагаар тооцон олгохоор харилцан тохиролцох
                боломжтой.{" "}
              </li>
            </ol>
            <ul>
              <li>
                {" "}
                <strong>
                  Хилийн хориг, нэвтрэх хөдөлгөөний хязгаарлалтын улмаас ажилдаа
                  ирээгүй эсвэл тусгаарлалтад байгаа ажилтнуудынхаа цалинг
                  хэрхэн тооцож олгох вэ?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              Гамшиг болон аюул үүссэн, хүндэтгэн үзэх бусад шалтгаанаар ажилдаа
              ирж чадаагүй ажилтанд Хөдөлмөрийн тухай хуулийн 66.1-т заасны
              дагуу тухайн ажилтны үндсэн цалингийн 50 хувьтай тэнцэх хэмжээний
              олговор олгохоор зохицуулсан.
            </p>
            <ul>
              <li>
                {" "}
                <strong>
                  Ажилтнуудыг зайнаас ажиллуулах журам батлах шаардлагатай юу?
                  Зайнаас ажиллах горимын үед байгууллагын мэдээллийн нууц,
                  оюуны өмчийн эрхүүдийг хэрхэн хамгаалж ажиллах вэ?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              Зайнаас ажиллах боломжтой ажлын байрны жагсаалт, цаашилбал ажиллах
              журмыг байгууллагын хэмжээнд батласнаар нэг талаас өндөржүүлсэн
              бэлэн байдлын үед Засгийн газар, Улсын онцгой комиссоос гаргаж буй
              шийдвэр, тогтоолыг мөрдөж ажиллаж байгааг харуулах,&nbsp; нөгөө
              талаас хуулийн этгээд “зайнаас ажиллах боломжгүй” ажилтнуудаа
              зааглах давуу талтай.
            </p>
            <p style={{ textAlign: "justify" }}>
              Ажилтан зайнаас ажиллах хугацаанд байгууллагын нууц, оюуны өмчийн
              эрхийн мэдээллийг чандлан хадгалах талаар ажилтнаас баталгаа
              гаргуулах, нууц хадгалах гэрээ байгуулах, байгууллагын бичиг
              баримттай харьцах, имэйл харилцааны талаар бичгээр зөвлөмж өгөх нь
              эрсдэлээс сэргийлэх нэг алхам болно.
            </p>
            <ul>
              <li>
                {" "}
                <strong>
                  Энэ үед ажил олгогчид төрөөс тогтоосон ямар үүргийг биелүүлж
                  ажиллах шаардлага тулгарч байна вэ?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              УИХ-аас батлагдсан Коронавируст халдварын цар тахлаас урьдчилан
              сэргийлэх, тэмцэх тухай хуульд аж ахуйн нэгж нь эрх бүхий
              байгууллагаас баталсан шийдвэр, хорио цээр, хөдөлгөөний болон
              цагийн хязгаарлалтын дэглэм, заавар, журам, шаардлага,
              сэрэмжлүүлэг, анхааруулга, зөвлөмжийг биелүүлэх, цар тахлаас
              урьдчилан сэргийлэх, тэмцэхэд шаардлагатай нөөцийг бүрдүүлэх,
              түрээсийн төлбөрийг нэмэх, бараа, үйлчилгээний үийн хөөрөгдөл,
              зохиомол хомсдол үүсгэхүй байх зэрэг үүрэгтэй байна. Түүнчлэн ажил
              олгогчийн хувиар:
            </p>
            <ol>
              <li>
                1. иргэн болон ажилтныг халдвараас сэргийлэх нөхцөлийг эрх бүхий
                байгууллагаас өгсөн заавар, зөвлөмжийн дагуу бүрдүүлэх;
              </li>
              <li>2. ажилтны ажлын байрыг хадгалах;</li>
              <li>
                3. үйл ажиллагаагаа мэдээлэл, технолог ашиглан цахимаар явуулах
                боломжийг бүрдүүлэх зэрэг үүргийг хүлээж байна.
              </li>
            </ol>
            <ul>
              <li>
                {" "}
                <strong>
                  Байгууллагын ашиг орлого буурч, цалин хөлсний зардал
                  нэмэгдсэнтэй холбогдуулан ямар арга хэмжээ авах хуулийн боломж
                  байна вэ? Хэрэв ажилтан Ковид-19 өвчний халдвар авсан
                  тохиолдолд эмчилгээний зардлыг хариуцах, нөхөн олговор өгөх
                  үүрэг хүлээж байгаа юу?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              Хууль тогтоомжоор аж ахуйн нэгж, байгууллага нь ажилтныг хорио
              цээрийн дэглэмийн үед ажлаас халахыг хориглодог тул ажилтны ажлын
              цагийг хорогдуулах, цагаар ажиллуулах горимд шилжүүлэх зэргээр
              цалин хөлсийг шинэчлэн тогтоож хөдөлмөрийн гэрээнд нь нэмэлт,
              өөрчлөлт оруулах боломжтой. Мэдээж энэ зохицуулалтыг хийхийн өмнө
              ажилтантай ярилцаж тохиролцох нь хожим үүсч болзошгүй маргаанаас
              сэргийлэх чухал ач холбогдолтой юм.
            </p>
            <p style={{ textAlign: "justify" }}>
              Хөдөлмөрийн тухай хуульд халдварт өвчин, цар тахалд өртсөн
              ажилтанд ажил олгогчийн зүгээс эмчилгээний зардал, нөхөн олговор
              олгох талаар тусгайлсан зохицуулалт байхгүй. Хөдөлмөрийн аюулгүй
              байдал, эрүүл ахуйн тухай хуульд “үйлдвэрлэлийн осол” гэж хөдөлмөр
              эрхлэгч иргэн хөдөлмөрлөх үүргээ биелүүлэх явцад үйлдвэрлэлийн
              болон түүнтэй адилтгах хүчин зүйлийн үйлчлэлд өртөхийг ойлгохоор
              тодорхойлсон.
            </p>
            <p style={{ textAlign: "justify" }}>
              Үйлдвэрлэлийн осол гэж үзэх үндсэн шалгуур нь “үйлдвэрлэлийн хүчин
              зүйл” байгаа тул ажилтан ажилдаа ирэх замдаа, эсвэл ажлаа хийх
              явцдаа КОВИД халдвар авсан тохиолдол нь дээрх тодорхойлолтын
              хүрээнд үйлдвэрлэлийн осол гэж тооцогдох боломжгүй байна. Харин
              халдвар авсан нь нэгэнт тогтоогдсон нөхцөлд ажилтанд байгууллагын
              дотоод дүрэм журамд заасны дагуу мөнгөн туслалцаа үзүүлэх эрх{" "}
              <strong>нээлттэй байна.</strong>
            </p>
            <ul>
              <li>
                {" "}
                <strong>
                  Хөдөлмөрийн гэрээг дуусгавар болгох боломжтой юу?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              Хөдөлмөрийн тухай хуульд заасан тодорхой тохиолдлууд бий болсон
              бол ажил үүргээ гүйцэтгээгүй үед ажил олгогч тодорхой хугацаагаар
              ажилтнуудынхаа ажлын байрыг хадгалах үүрэг хүлээдэг. Мөн түүнчлэн
              хуульд заасан хөдөлмөрийн гэрээ дуусгавар болох үндэслэл бүрдээгүй
              бол энэ хугацаанд ажил олгогчийн санаачилгаар хөдөлмөрийн гэрээ
              хэлцлийг цуцлах боломжгүй.
            </p>
            <p style={{ textAlign: "justify" }}>
              Харин үнэхээр борлуулалт буурсан, үйл ажиллагаа доголдсон бол ажил
              олгогчийн шийдвэрээр салбар нэгжийг татан буулгах, эсхүл
              шаардлагагүй орон тоог хасах, цөөрүүлэх замаар ажилтнуудтай
              байгуулсан хөдөлмөрийн гэрээг дуусгавар болгох хуулийн зохицуулалт
              бий.
            </p>
            <ul>
              <li>
                {" "}
                <strong>
                  Хөдөлмөрийн гэрээг 40.1.1-д заасан үндэслэлээр цуцлах тухай
                  мэдэгдлийг ажилтанд гардуулснаас хойш заавал 1 сар аж
                </strong>
                <strong>ил</strong>
                <strong>луулах уу?</strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              Үгүй. Хуульд зааснаар 1 сарын цалинг нь өгсөн байхад болно. Гэхдээ
              манай дийлэнх үйлчлүүлэгчид хөдөлмөрийн гэрээг цуцлахдаа ажилтанд
              дунджаар 3 сарын цалинтай тэнцэх нөхөн олговор олгосон байдаг.
            </p>
            <ul>
              <li>
                {" "}
                <strong>
                  <em>
                    Хөдөлмөрийн дотоод журамдаа нэмэлт, өөрчлөлт оруулах
                    шаардлагатай юу
                  </em>
                </strong>
                <em>?</em>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              Энэ нөхцөл байдалтай холбогдуулан хөдөлмөрийн дотоод журамд
              өөрчлөлт оруулах шаардлагатай эсэхийг судалж үнэлэх хэрэгтэй.
              Гэрээс буюу зайнаас ажиллах горимыг зохицуулж, энэ үед
              байгууллагын нууцыг хэрхэн хадгалах, шинэ технологи ашиглах зэрэг
              нарийвчилсан асуудлыг оруулах шаардлага үүсч болно.
            </p>
            <span>
              <i className="fa fa-clock-o"></i> 2020.06.18
            </span>

            <div id="disqus_thread"></div>
            {/* <script>
        var disqus_shortname = '';
        if (disqus_shortname) {
            var	disqus_url = "http://elclawoffice.mn/post/240/123";
            (function() {
                var dsq = document.createElement('script'); dsq.type = 'text/javascript'; dsq.async = true;
                dsq.src = 'http://' + disqus_shortname + '.disqus.com/embed.js';
                (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
            })();
        }
    </script> */}
          </div>
        </div>
      </section>
      <input
        type="hidden"
        value="/media/elc/content/huudasnii_background/corporate/shutterstock_363629945.jpg"
        id="sqqs"
      />
    </div>
  );
}
