import React from "react";

export default function page() {
  return (
    <div
      id="content"
      className="lan-mn"
      style={{
        display: "block",
        backgroundImage:
          "url(/image/huudasnii_background-corporate-shutterstock_363629945.png)",
        backgroundSize: "cover",
        minHeight: "100vh",
      }}
    >
      <section className="container">
        <div className="news-list-main nw-padding-top">
          <h2 className="caption-title">
            НОГДОЛ АШГИЙГ ТАРААХ АЖИЛЛАГААГ НАРИЙВЧЛАН ТОГТООЛОО
          </h2>

          <div className="back-white">
            <p>
              Санхүүгийн зохицуулах хорооны 2020 оны нэгдүгээр сарын 29-ний
              өдрийн хуралдаанаар хувьцаат компаниудын ногдол ашиг тараах
              ажиллагааг нарийвчлан тогтоох асуудлыг хэлэлцэж, жижиг хувьцаа
              эзэмшигчдийн эрх ашгийг хамгаалах зорилгоор хувьцаат компаниудын
              ногдол ашгийг зөвхөн “Үнэт цаасны төвлөрсөн хадгаламжийн төв”
              ХХК-иар зуучлуулан тарааж байхыг нээлттэй хувьцаат компаниудын
              удирдлагуудад даалгахын зэрэгцээ хувьцаа эзэмшигчдэд мэдээлэл
              хүргэх үүргийг брокерын компаниудад үүрэг болголоо.&nbsp;
              <br />
              <br />
              Өмнөх хугацаанд ногдол ашгийг зарим хувьцаат компани ажлын байран
              дээрээ тарааж байсан ба энэ нь компаниас ногдол ашиг тараах бүрт
              хувьцаа эзэмшигч тухайн компани дээр очиж авах, зарим тохиолдолд
              мэдээлэл аваагүйгээс ногдол ашгаа огт аваагүй зэрэг хүндрэл,
              бэрхшээлтэй байсан. Ногдол ашгийг нэгдсэн байгууллагаар зохион
              байгуулалттай зуучлуулан тараадаг болсноор тухайн хувьцаа
              эзэмшигчийн ногдол ашгийн мөнгөн дүн төвлөрсөн хадгаламж дахь
              өөрийнх нь дансанд орох, төвлөрөх боломжтой болно.
              <br />
              <br />
              Энэ тохиолдолд хувьцаа эзэмшигч ногдол ашгаа авахдаа брокерын
              компанид хандан, мөнгө хүсэх өргөдлөө гаргаж өөрийн холбогдох
              банкны дансандаа шилжүүлэн, хаанаас ч авах боломжтой болох юм.
              <br />
              <br />
              Санхүүгийн зохицуулах хорооноос энэ асуудлыг нарийвчлан тогтоож
              өгснөөр жижиг хувьцаа эзэмшигчдийн эрх ашгийг хамгаалахад чухал ач
              холбогдолтой бөгөөд уг шийдвэрийг биелүүлж ажиллахыг нийт ХК-ийн
              удирдлагуудад үүгээр анхааруулж байна.
              <br />
              <br />
              Тогтоолыг
              <a
                dir="auto"
                href="http://frc.gov.mn/legal/detail?id=6740"
                target="_blank"
                rel="noopener"
              >
                &nbsp;энд
              </a>
              &nbsp;дарж үзнэ үү.
            </p>
            <p>Эх сурвалж: Санхүүгийн зохицуулах хороо.</p>
            <span>
              <i className="fa fa-clock-o"></i> 2020.02.12
            </span>

            <div id="disqus_thread"></div>
          </div>
        </div>
      </section>
      <input
        type="hidden"
        value="/media/elc/content/huudasnii_background/corporate/shutterstock_363629945.jpg"
        id="sqqs"
      />
    </div>
  );
}
