import React from "react";
import Image from "next/image";

export default function page() {
  return (
    <div
      id="content"
      className="lan-mn"
      style={{
        display: "block",
        backgroundImage:
          'url("http://elclawoffice.mn/media/elc/content/huudasnii_background/corporate/shutterstock_363629945.jpg")',
        backgroundSize: "cover",
        minHeight: "100vh",
      }}
    >
      <section className="container">
        <div className="news-list-main nw-padding-top">
          <h2 className="caption-title">
            КОВИД 19 ба гэрээ, хэлцэлд үзүүлэх нөлөөлөл
          </h2>

          <div className="back-white">
            <table>
              <tbody>
                <tr>
                  <td>
                    <Image
                      alt=""
                      src="http://elclawoffice.mn/media/elc/content/%D0%9C%D1%8D%D0%B4%D1%8D%D1%8D/06.jpg"
                      data-image="2r04q0tu5ouo"
                      width={538}
                      height={433}
                    />
                    <br />
                  </td>
                  <td>
                    {" "}
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />
                  </td>
                  <td>
                    <Image
                      alt=""
                      src="http://elclawoffice.mn/media/elc/content/%D0%9C%D1%8D%D0%B4%D1%8D%D1%8D/07.jpg"
                      data-image="g4e4obrmu05x"
                      width={538}
                      height={433}
                    />
                    <br />
                  </td>
                </tr>
                <tr>
                  <td>
                    <br />
                  </td>
                  <td>
                    <br />
                  </td>
                  <td>
                    <br />
                  </td>
                </tr>
              </tbody>
            </table>
            <p></p>
            <ul>
              <li>
                <strong>
                  Олон улсын болон дотоодын тээврийн хэрэгслийн хөдөлгөөний
                  хязгаарлалт, бусад хязгаарлалтын арга хэмжээний улмаас та
                  гэрээгээр хүлээсэн үүргээ биелүүлж чадахгүйд хүрч байна уу?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              {" "}
              &nbsp;&nbsp;&nbsp; Дэлхий нийтийн хэмжээнд цар тахал гэж
              зарлагдаад буй шинэ коронавируст халдварын өвчинтэй холбогдуулан
              түүний учруулж болзошгүй эрсдлээс урьдчилсан сэргийлэх үүднээс
              Засгийн газраас хэрэгжүүлж буй арга хэмжээнүүд нь олон аж ахуйн
              нэгж, байгууллагын гэрээний үүргийн хэрэгжилтэд шууд болон шууд
              бусаар нөлөөлж байна. Үүний улмаас компаниуд байгуулсан гэрээний
              зүйл, заалтаа дахин нягтлах зайлшгүй шаардлага үүсч байгаа нь
              гарцаагүй юм.{" "}
            </p>
            <p style={{ textAlign: "justify" }}>
              Ихэнх гэрээ, хэлцлүүдэд гэрээний талын хяналтаас гадуур, урьдчилан
              харах боломжгүй бөгөөд гэрээний талыг хүлээсэн үүргээ биелүүлж
              чадахгүйд хүргэж буй нөхцөл байдал, үйл явдал үүссэн тохиолдолд
              гэрээний үүргээс чөлөөлөх тухай зохицуулалт бүхий зүйл, заалтууд
              тусгагдсан байдаг. Иймээс та юунд түрүүнд гэрээний зүйл, заалтаа
              сайтар нягтлах шаардлагатай.{" "}
            </p>
            <p style={{ textAlign: "justify" }}>
              Гэнэтийн болон давагдашгүй хүчин зүйлийн тухай заалт нь гэрээ бүрт
              үг хэллэг, агуулгын хувьд ялгаатайгаар тусгагдсан байх боломжтой
              бөгөөд одоогийн нөхцөлд байдалд хэрэглэх боломжгүй байдлаар
              бичигдсэн байж болохыг анхаарах хэрэгтэй. Олон улсын хэмжээнд цар
              тахал дэгдсэн нь шууд танай хуулийн этгээдийг гэрээгээр хүлээсэн
              үүргээс чөлөөлөх боломжийг үүсгэлээ гэсэн үг биш юм.&nbsp; Талууд
              цар тахалтай холбоотой үүсч байгаа нөхцөл байдлууд гэрээний
              үүргийн биелэлтэд хэрхэн нөлөөлж байгааг үнэлэх шаардлага үүснэ.
            </p>
            <p style={{ textAlign: "justify" }}>
              Хэрвээ гэрээнд гэнэтийн болон давагдашгүй хүчин зүйлийн улмаас
              гэрээний үүргээс тодорхой хугацаанд чөлөөлөгдөх тухай зохицуулалт
              тусгагдсан бол энэ талаар нөгөө талдаа мэдэгдэл хүргүүлэх замаар
              гэрээний нөгөө талтай харилцан тохирох ажиллагааг эхлүүлнэ.{" "}
            </p>
            <ul>
              <li>
                {" "}
                <strong>
                  Үүсээд байгаа нөхцөл байдал нь “давагдашгүй хүчин зүйл”, “хүнд
                  нөхцөл байдал”, “ноцтой өөрчлөлт” зэргийн алинд хамаарах вэ?{" "}
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              {" "}
              &nbsp;&nbsp;&nbsp; Давагдашгүй хүчин зүйл /force majeure/, хүнд
              нөхцөл байдал /hardship/ болон ноцтой өөрчлөлт /material changes/
              зэрэг ойлголтууд нь урьдчилан харах боломжгүй, аль нэг талын
              хяналтаас гадуур үүссэн үйл явдал, нөхцөл байдал байдаг.
            </p>
            <p style={{ textAlign: "justify" }}>
              Тухайн нөхцөл байдлын үр дүнд гэрээний тал гэрээгээр хүлээсэн
              үүргээ биелүүлэх огт боломжгүй болвол <em>force majeure</em> буюу
              гэнэтийн болон давагдашгүй хүчин зүйл гэж үздэг бол{" "}
              <em>hardship </em>буюу хүнд нөхцөл байдлын хувьд гэрээний үүргээ
              биелүүлэх хязгаарлагдмал боловч боломжтой байх хэдий ч ийнхүү
              биелүүлэх нь биелүүлж буй талдаа илтэд хохиролтой, алдагдалтай
              буюу урьдчилан тооцоолоогүй үр дагавар бий болгодог. Мөн гэрээний
              талууд үүргээ гүйцэтгэх боломжгүй нөхцөл байдал юунаас үүссэнийг
              тодорхойлоход ач холбогдол бүхий саад бэрхшээл нь байгалийнх уу
              эсхүл нийгмийн хүчин зүйлээс шалтгаалан бий болсон уу гэдгийг
              тогтоосноор үүрэг гүйцэтгэгч тал үүрэг гүйцэтгэх боломжгүй болсон
              нөхцөл байдлаа нотлож гүйцэтгээгүй үүргийн хариуцлагаас
              чөлөөлөгдөхөд дөхөм болдог.
            </p>
            <p style={{ textAlign: "justify" }}>
              Харин ноцтой өөрчлөлт зэрэг хүндэтгэн үзэх шалтгаануудын хувьд
              гэрээний талууд гэрээний чөлөөт байдлын зарчимд үндэслэн янз
              бүрээр тодорхойлон хэрэглэсэн байж болдог.{" "}
            </p>
            <p style={{ textAlign: "justify" }}>Авах арга хэмжээ: </p>
            <ul>
              <li>
                талууд гэрээний “гэнэтийн болон давагдашгүй хүчин зүйл”, “хүнд
                нөхцөл байдал” болон “ноцтой өөрчлөлт” зэрэг нэр томьёоны
                тодорхойлолтыг шалган халдварт өвчин, тахал, цар тахал зэрэг үйл
                явдлыг багтааж байгаа эсэхийг тогтооно.
              </li>
              <li>
                гэрээний талууд гэнэтийн болон давагдашгүй хүчин зүйлийн заалт
                нь гэрээний бүх үүрэгт нөлөөлөх эсвэл тодорхой нэг үүрэгт
                нөлөөлж байгаа эсэхийг харгалзан үзэх шаардлагатай. Мөн энэ
                заалт нь гэрээний бүх талуудад хамаарах эсэхийг анхаарч үзэх
                хэрэгтэй.{" "}
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              <strong>Давагдашгүй хүчин зүйл: </strong>Гэнэтийн болон
              давагдашгүй хүчин зүйлийн заалт нь ихэнх тохиолдолд давагдашгүй
              хүчин зүйлийн нөлөөнд автсан талаас нөгөө талдаа мэдэгдэл
              хүргүүлсэн байхыг шаарддаг боловч мэдэгдлийг хүргүүлсэн байх
              хугацааны шаардлага нь тодорхой бус үлдсэн байдаг.{" "}
            </p>
            <p style={{ textAlign: "justify" }}>
              Тодруулбал, коронавируст халдварт өвчнийг цар тахал гэж зарлах үед
              гэрээний үүргийг биелүүлэх боломжтой байсан боловч олон нийтийн
              уулзалт, цугларалтыг хориглох, хөл хорио тогтоох зэрэг засгийн
              газраас авч хэрэгжүүлсэн арга хэмжээний улмаас гэрээний үүргийн
              биелэлт доголдсон байж болно. Энэ тохиолдолд гэрээний нөгөө талтай
              давагдашгүй хүчин зүйлийн нөлөөлөлд өртсөн, үүний улмаас гэрээний
              үүргийн хэрэгжилт боломжгүй болсон хугацааг хэзээнээс тоолж
              эхлэхийг тохиролцох нь үр дүнтэй байдаг.
            </p>
            <p style={{ textAlign: "justify" }}>
              <strong>
                <em>Хүнд нөхцөл байдал: </em>
              </strong>
              Аль нэг талын буруугаас шалтгаалаагүй, гэрээгээр хүлээсэн үүргээ
              биелүүлэх боломжгүй болсон нөхцөл байдлыг ойлгоно. Тухайлбал, хүнд
              нөхцөл байдал гэдэгт хууль эрх зүй, улс төр, эдийн засгийн шинжтэй
              шалтгааны улмаас талууд эдийн засаг, санхүү, төлбөрийн чадваргүй
              болох, гэрээний үүргээ хэрэгжүүлэхэд илт хохиролтой, алдагдалтай,
              ашиггүй байх зэргээс болж гэрээний үүргээ биелүүлэх боломжгүй
              болох нөхцөл ордог.
            </p>
            <ul>
              <li>
                {" "}
                <strong>
                  Хууль тогтоомж, Монгол Улсын нэгдэн орсон олон улсын гэрээ
                  конвенцид гэнэтийн болон давагдашгүй хүчин зүйлийн талаар ямар
                  зохицуулалт байдаг вэ?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              {" "}
              &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Форс мажорын талаар улс
              орон бүрийн хуулиар тусгайлан зохицуулсан байдаг. Мөн олон улсын
              эрх зүйн хэм хэмжээгээр үүнийг тогтоодог. Манай улсын хувьд ч
              Монгол Улсын Иргэний хуулийн 101.7, 220, 221, 255.1, 319.2, 321.3,
              352.5.3, 356, 374.3, 384.2, 393.7, 419.2, 427.2, 799.2, 500.2
              дугаар зүйлүүдэд гэнэтийн болон давагдашгүй хүчний шинжтэй нөхцөл
              байдлын улмаас үүсэх хариуцлага, үр дагаварын талаар зохицуулсан
              байдаг. Харин бидний түгээмэл хэрэглэдэг олон улсын эрх зүйн хэм
              хэмжээнүүдэд форс мажорын заалтыг дараах байдлаар тусгасан байна.
              Үүнд:
            </p>
            <p style={{ textAlign: "justify" }}>
              “<strong>Олон улсын бараа худалдах худалдан авах гэрээ</strong>
              ”-ний тухай НҮБ-ын 1980 оны конвенцийн 79 дүгээр зүйлд гэнэтийн
              болон давагдашгүй хүчин зүйлийн талаар зохицуулсан юм. Тус
              конвенцийн 79 дүгээр зүйлд:
            </p>
            <ol>
              <li>
                1. Үүргээ биелүүлээгүй явдал үүрэг гүйцэтгэгчийн хяналтаас
                гаднах саад бэрхшээлээс болсон, гэрээ байгуулах үед тэр саад
                бэрхшээл, эсхүл түүний үр дагавараас зайлсхийх буюу даван туулах
                арга замыг урьдчилан тооцох боломжгүй болсныг үүргээ
                биелүүлээгүй тал нотолбол хариуцлагаас чөлөөлөгдөнө.
              </li>
            </ol>
            <p style={{ textAlign: "justify" }}>
              2. Гэрээгээр хүлээсэн үүргээ биелүүлээгүй нь гуравдахь этгээд
              үүргээ биелүүлээгүйгээс шалтгаалсан бол үүрэг гүйцэтгэгч зөвхөн
              дараах тохиолдолд хариуцлагаас чөлөөлөгдөнө:
            </p>
            <p>
              &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2.1. Гуравдагч этгээд өмнөх
              хэсэгт зааснаар хариуцлагаас чөлөөлөгдөх;
            </p>
            <p>
              &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;2.2. Үүрэг гүйцэтгэгч болон
              гуравдагч этгээдэд өмнөх хэсэгт заасан хариуцлагаас чөлөөлөх заалт
              нэгэн адил үйлчлэх тохиолдолд;
            </p>
            <ol></ol>
            <p style={{ textAlign: "justify" }}>
              3. Энэ зүйлд заасан хариуцлагаас чөлөөлөх тухай заалт зөвхөн
              тодорхой саад бэрхшээл үргэлжилсэн хугацаанд хамаарна.{" "}
            </p>
            <p style={{ textAlign: "justify" }}>
              4. Үүргээ биелүүлж чадаагүй тал үүргээ гүйцэтгэхэд учирсан саад
              бэрхшээл, үүрэг биелүүлэхэд нөлөөлж буй үр дагаварын талаар нөгөө
              талдаа мэдэгдэх хэрэгтэй. Хэрэв үүрэг биелүүлээгүй тухай
              мэдэгдлийг үүрэг гүйцэтгэгч энэ тухай мэдэгдсэн байвал зохих
              хугацаанаас хойш харин богино хугацаанд нөгөө талдаа мэдэгдээгүй
              бол ийнхүү мэдэгдээгүйгээс болж нөгөө талд учирсан хохирлыг нөхөн
              төлнө.
            </p>
            <p style={{ textAlign: "justify" }}>
              5. Энэ зүйлийн заалт энэхүү конвенцийн дагуу хохирол нөхөн
              төлүүлэхийг шаардахаас бусад аливаа эрхээ эдлэхэд нь талуудад саад
              болохгүй.
            </p>
            <p style={{ textAlign: "justify" }}>
              Мөн олон улсын худалдаанд өргөнөөр хэрэглэгдэж заншсан{" "}
              <strong>ЮНИДРОЙТ-оос гаргасан Олон улсын худалдааны гэрээ</strong>
              ний зарчмуудын 7.1.7-д дараах байдлаар зохицуулсан:
            </p>
            <ol>
              <li>
                Хэрэв гэрээний үүргээ биелүүлээгүй тал ийнхүү үүргээ
                биелүүлээгүй нь түүний хяналтаас гадуур болсон бөгөөд гэрээ
                байгуулах үед урьдчилан таамаглах боломжгүй буюу давж туулах
                боломжгүй байснаас болсон гэдгийг нотолбол хариуцлагаас
                чөлөөлөгдөнө.
              </li>
              <li>
                &nbsp;Гэрээний гүйцэтгэлд саад болж буй нөхцөл байдал түр зуурын
                байх тохиолдолд зөвхөн энэ хугацааны туршид хариуцлагаас
                чөлөөлөгдөх үндэслэл бий болно.
              </li>
              <li>
                Гэрээний үүргээ биелүүлээгүй тал гэрээний гүйцэтгэлд саад болж
                байгаа нөхцөл байдал мөн гэрээний үүргээ биелүүлэх боломжгүй
                эсэх тухайгаа нөгөө талдаа мэдэгдэнэ. Хэрэв энэ мэдэгдлийг нөгөө
                талд зохих хугацаанд өгөөгүй бол гэрээний үүргээ биелүүлээгүй
                тал ийнхүү мэдэгдэл өгөөгүйгээс үүсэх хохирлыг хариуцна.
              </li>
              <li>
                Энэ зүйл гэрээг цуцлах, гэрээний гүйцэтгэлийг зогсоох, мөнгөн
                төлбөрийн хүү шаардах эрхэд хамаарахгүй.
              </li>
            </ol>
            <ul>
              <li>
                {" "}
                <strong>Форс мажор бий болсноор та</strong>{" "}
                <strong>
                  гэрээний дагуу төлөх ёстой төлбөрийн үүргээ хойшлуулах
                  боломжтой юу?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              &nbsp;&nbsp;&nbsp;&nbsp; Цар тахлын нөлөөний улмаас хэвийн үйл
              ажиллагаа нь доголдсон буюу төлбөр төлөх үүргээ хугацаанд нь
              биелүүлэх боломжгүй болсон тохиолдолд гэрээгээр төлөх ёстой
              төлбөрөө хойшлуулах боломжтой. Гэхдээ энэ тохиолдолд юуны өмнө
              гэрээний заалтууд, тэр дундаа үүсээд буй нөхцөл байдал нь
              гэнэтийн, давагдашгүй хүчин зүйлд хамаарах эсэхийг тодруулах
              хэрэгтэй. Хэрвээ хамаарах бол гэрээний нөгөө талд гэнэтийн,
              давагдашгүй хүчин зүйл нь орлого тасалдах, буурах зэргээр
              төлбөрийн үүрэгт нөлөөлж байгаа тухай мэдэгдлийг гэрээнд заасны
              дагуу мэдэгдсэнээр тухайн нөхцөл байдал үргэлжлэх хугацаанд
              хойшлуулах боломж бий. Гэхдээ энэ тохиолдолд цар тахал нь
              төлбөрийн үүргээ биелүүлэхэд хэрхэн сөргөөр нөлөөлсөнийг нотлох
              баримтыг баримтжуулан хадгалах нь зүйтэй юм.{" "}
            </p>
            <ul>
              <li>
                {" "}
                <strong>
                  Гэрээний үүргээ биелүүлж чадаагүйтэй холбоотой аливаа
                  хариуцлагаас (хүү, алданги, торгууль зэрэг) чөлөөлөгдөх
                  боломжтой юу?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              &nbsp;&nbsp;&nbsp;&nbsp; Гэнэтийн болон давагдашгүй хүчин зүйлийн
              улмаас гэрээгээр хүлээсэн үүргээ биелүүлэх боломжгүй байдал гэдэгт
              тухайн гэрээгээр хүлээсэн бүхий л үүрэг хамаарна гэж ойлгож
              болохгүй юм. Харин энэ хэсэгт тухайн нөхцөл байдлын улмаас
              гэрээгээр хүлээсэн аль үүрэг хэрэгжих боломжгүй болсныг гэрээг
              тайлбарлах замаар тодруулах шаардлагатай. Учир нь гэрээний талууд
              тухайн хүчин зүйлийн нөлөөнд өртөөгүй өөрийн үүрэгт хамаарах үйл
              ажиллагааг үргэлжлүүлэн гүйцэтгэж, гэрээний хэрэгжилтэд гарсан
              саатлыг аль болох богино хугацаанд арилгах, үйл ажиллагааг сэргээх
              талаар шаардлагатай бүхий л арга хэмжээ авах зэрэг үүргийг ижил
              тэгш хүлээж, энэ талаар нөгөө талдаа шаардлага гаргах эрхтэй
              байна.
            </p>
            <p style={{ textAlign: "justify" }}>
              &nbsp; &nbsp; &nbsp;Харин талуудын хүсэл зориг, хяналтаас гадуур
              бий болсон цар тахал нь гэрээгээр хүлээсэн үүргийн гүйцэтгэлд саад
              учруулж, биелүүлэх боломжгүй болгосон нь тогтоогдсон бол талууд
              тухайн нөхцөл байдал үргэлжлэх хугацаанд биелэгдээгүй үүрэг,
              тэдгээрээс үүсэх аливаа хариуцлагаас чөлөөлөгдөх боломжтой юм.
            </p>
            <ul>
              <li>
                {" "}
                <strong>
                  Гэрээг дуусгавар болгох, гэрээнээс татгалзах, цуцлах эрхээ
                  хэрэгжүүлэх боломжтой юу?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Иргэний хуульд гэнэтийн буюу
              давагдашгүй хүчний шинжтэй онцгой нөхцөл байдал, эсхүл талуудын
              эрх, хууль ёсны ашиг сонирхлыг хамгаалах үүднээс хүндэтгэн үзэх
              үндэслэлээр урт хугацаатай гэрээний талууд гэрээ дуусгавар болох
              хугацааг харгалзахгүйгээр гэрээнээс татгалзаж болохоор заасан.
              Иймд талууд цар тахлын онцгой нөхцөл байдлын улмаас цаашид үйл
              ажиллагаа явуулах боломжгүй болсон бол энэ тухай нөгөө талдаа
              бичгээр мэдэгдэл өгөх замаар гэрээнээс татгалзах буюу гэрээг
              цуцлах боломжтой юм.{" "}
            </p>
            <p style={{ textAlign: "justify" }}>
              &nbsp; &nbsp; &nbsp; Гэхдээ гэрээнээс татгалзах болон цуцлах гэсэн
              ойлголт нь хууль зүйн хувьд хоёр өөр үр дагавартай тул
              хуульчтайгаа зөвлөсний үндсэн дээр шийдвэр гаргахыг зөвлөж байна.
              Энгийнээр тайлбарлавал гэрээнээс татгалзсан тохиолдолд талууд
              гэрээгээр өгсөн авсанаа буцаадаг бол гэрээг цуцалсан тохиолдолд
              цуцлах хүртэлх гэрээний харилцаа хэвээр үлдэж, цуцалсаас хойшхи үр
              дагаварыг талууд шийдвэрлэдэг.
            </p>
            <ul>
              <li>
                {" "}
                <strong>
                  Гэрээний талуудын хооронд үүссэн зөрчил, маргааныг хэрхэн
                  даван туулах вэ?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              &nbsp; &nbsp; &nbsp;Энэ тохиолдолд цар тахал нь гэрээнд заасан
              гэнэтийн болон давагдашгүй хүчин зүйл болсон тухайг нотлох
              гэрчилгээг талууд гаргуулах боломжтой. Монголын Үндэсний Худалдаа
              Аж Үйлдвэрийн Танхимаас энэхүү гэрчилгээг олгодог бөгөөд тухайн
              харилцааг зохицуулж буй гэрээнд гэнэтийн болон давагдашгүй хүчин
              зүйл, хүнд нөхцөл байдлын заалтыг тусгасан байх, үндсэн гэрээ,
              түүнтэй холбоотой баталгааг гаргахад шаардлагатай баримтуудыг үнэн
              зөв, бүрэн гаргаж өгөх шаардлагыг тавьдаг.{" "}
            </p>
            <p style={{ textAlign: "justify" }}>
              &nbsp; &nbsp; &nbsp;Мөн гэрээнд гэнэтийн болон давагдашгүй хүчин
              зүйл, хүнд нөхцөл байдлын заалтыг тусгаагүй боловч холбогдох
              баримтыг бүрдүүлснээр мөн гэрчилгээ гаргуулах боломжтой байдаг.
            </p>
            <ul>
              <li>
                {" "}
                <strong>
                  Цаашид давагдашгүй хүчин зүйл зэрэг гэрээний талыг үүргээс
                  чөлөөлж болох зүйл, заалтыг гэрээнд тохиролцохдоо юуг анхаарах
                  хэрэгтэй вэ?
                </strong>
              </li>
            </ul>
            <p style={{ textAlign: "justify" }}>
              Гэрээг байгуулахдаа одоогийн коронавируст халдварт өвчний болон
              түүнтэй адил төстэй нөхцөл байдлыг багтаасан давагдашгүй хүчин
              зүйлийн зүйл, заалт оруулах хэрэгтэй. Мөн холбогдох зүйл, заалтыг
              боловсруулахдаа дараах нөхцлүүдийг харгалзан үзээрэй:
            </p>
            <ul>
              <li>
                талуудын давагдашгүй хүчин зүйлийн нөлөөнд хамааруулахыг хүсч
                байгаа бүх үүргүүдийг тодруулж оруулах;
              </li>
            </ul>
            <ul>
              <li>
                давагдашгүй хүчин зүйлийн нөхцөл байдал тодорхой хугацаагаар
                үргэлжлэх тохиолдолд ямар нэг торгууль, зардал хүлээхгүйгээр түр
                зогсоох, эсвэл цуцлах арга хэмжээ авах эрхтэй байх;
              </li>
            </ul>
            <ul>
              <li>
                давагдашгүй хүчин зүйлийн нөлөөгөөр гэрээний ямар нэг үүрэг
                хэрэгжих боломжгүй болох тохиолдолд боломжит хугацаанд мэдэгдэл
                хүргүүлэх боломжтой байх;
              </li>
            </ul>
            <ul>
              <li>
                гэрээний үүргийн хэрэгжилтэд нөлөөлж байгаа давагдашгүй хүчин
                зүйлийн нөлөөллийг багасгах талаар боломжит арга хэмжээг авч
                ажиллахыг нөлөөлөлд автаж байгаа талд үүрэг болгох.
              </li>
            </ul>
            <span>
              <i className="fa fa-clock-o"></i> 2020.06.18
            </span>

            <div id="disqus_thread"></div>
          </div>
        </div>
      </section>
      <input
        type="hidden"
        value="/media/elc/content/huudasnii_background/corporate/shutterstock_363629945.jpg"
        id="sqqs"
      />
    </div>
  );
}
